{
	"@metadata": {
		"authors": [
			"Fitoschido",
			"Jim-by",
			"Kaganer",
			"Red Winged Duck",
			"Renessaince"
		]
	},
	"wikimania": "Вікіманія",
	"wikimania-location-year": "Стакгольм, Швэцыя, 2019",
	"header-title": "Вікіманія-2019 — заяўка на стыпэндыю",
	"nav-apply": "Падаць заяўку",
	"nav-faq": "Частыя пытаньні",
	"nav-credits": "Стваральнікі",
	"nav-privacy": "Прыватнасьць",
	"nav-contact": "Кантакты",
	"nav-language": "Мова:",
	"nav-review": "Праверыць",
	"nav-reports": "Справаздачы",
	"nav-admin": "Адміністратар",
	"nav-users": "Кіраваньне карыстальнікамі",
	"nav-account": "Мой рахунак",
	"nav-settings": "Налады",
	"nav-reports-export": "Поўны экспарт",
	"mock": "Гэта толькі макет старонкі для прыёму заявак на стыпендыю, карыстайцеся ім толькі для тэставаньня.",
	"not-open": "Працэс прыёму заявак на атрыманьне стыпэндыі для ўдзелу ў Вікіманіі-2019 яшчэ не распачаты. Для дадатковай інфармацыі глядзіце:\n<ul>\n<li><a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Пра Вікіманію</a></li>\n<li><a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships\">Пра стыпэндыі</a></li>\n</ul>",
	"deadline-passed": "<p>Заявы на атрыманьне стыпэндыі прымаліся да 15 сакавіка, 23:59 UTC.</p>\n<p>У траўні 2019 году мы паведамім заяўнікам пра рашэньні па іх заявах.</p>\n<p>Калі ласка, падрабязнасьці глядзіце на <a href='https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships'>старонцы стыпэндыі</a>.</p>",
	"form-intro": "<p>Гэтая старонка для атрыманьня стыпэндыі для наведваньня <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Вікіманіі-2018</a>, штогадовай міжнароднай канфэрэнцыі, на якой абмяркоўваюцца праекты Вікімэдыя. Выбраныя атрымаюць стыпэндыю, якая будзе пакрываць рэгістрацыйныя выдаткі, пражываньне ў гатэлі і дарогу на Вікіманію-2019 у Стакгольме (Швэцыя) і дадому, 14—18 жніўня 2019.</p>\n<p><b>Заявы могуць быць пададзеныя на любой мове</b>, але кожны заяўнік мусіць <b>падаць сьведчаньні валоданьня ангельскай мовай</b>, якое знаходзіцца на такім узроўні, каб дазволіць прыняць удзел у Вікіманіі, канфэрэнцыі, якая збольшага праводзіцца на ангельскай мове. Дастатковае валоданьне ангельскай мовай можа быць прадэманстраванае непасрэдна ў заяве ці недзе яшчэ.</p>\n<p>Калі ласка, уважліва ацаніце вашыя фінансавыя магчымасьці перад падачай заявы на стыпэндыю для ўдзелу ў Вікіманіі. Для фінансаваньня стыпэндыяў даступныя абмежаваныя сродкі і мы ня зможам задаволіць шмат заяваў. Дзякуй.</p>\n<p>Калі ласка, заўважце, што <strong>калі вам трэба больш за 10 хвілінаў для запаўненьня гэтай заявы, калі ласка, зрабіце чарнавік вашых адказаў у тэкставым рэдактары</strong>, перазагрузіце гэтую старонку і потым скапіюйце і ўстаўце вашыя адказы ў адпаведныя палі перад адпраўкай. Гэтая заява можа выдаць памылку («Адсутнічае ці няслушны CSRF-токен»), калі яна адкрытая больш чым на 15 хвілінаў перад адпраўкай.</p>\n<p>Тэрмін сканчэньня атрыманьня заяваў <strong>15 сакавіка 2019 году, 23:59 UTC</strong>.</p>",
	"form-intro-faq": "<a href='https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships/FAQ'>Часта задаваныя пытаньні</a>",
	"form-scholarship-type": "Тып стыпэндыі",
	"form-scholarship": "<p>Сёлета на Вікіманію 2019 Фундацыя Вікімэдыі будзе прадастаўляць частковыя стыпэндыі, якія пакрыюць цалкам рэгістрацыйную плату (у тым ліку пражываньне падчас Вікіманіі); аднак гэтая частковая стыпэндыя НЕ пакрывае транспартныя і непрадбачаныя выдаткі. У адрозьненьне ад яе, поўная стыпэндыя пакрывацьме праезд, рэгістрацыю і выпадковыя выдаткі.</p>\n Калі ласка, пазначце, на які тып стыпэндыі Фундацыі Вікімэдыі вы прэтэндуеце. Зьвярніце ўвагу, што тыя, хто абярэ «Я падаю заяву на поўную стыпэндыю, аднак змагу ўзяць удзел і ў выпадку атрыманьня частковае» будуць разглядацца паводле <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Scholarship_details\">правілаў адбору</a>.",
	"form-scholarship-full": "Я падаю заяўку на поўную стыпэндыю.",
	"form-scholarship-either": "Я падаю заяву на поўную стыпэндыю, аднак змагу ўзяць удзел ў выпадку атрыманьня частковай стыпэндыі.",
	"form-scholarship-partial": "Я падаю заяўку на частковую стыпэндыю.",
	"form-type-error": "Калі ласка, абярыце тып стыпэндыі.",
	"form-error": "Вашая форма ўтрымлівае памылкі. Калі ласка, выпраўце памылкі і дашліце форму зноў.",
	"form-save-error": "Пад час захаваньня Вашай заявы ўзьнікла памылка. Калі ласка, паспрабуйце ізноў.",
	"form-gender_other-error": "Калі ласка, апішыце Вашую полавую прыналежнасьць згодна з Вашым вызначэньнем.",
	"form-reports-error": "Калі ласка, падайце спасылкі на вашыя папярэднія справаздачы пра стыпэндыі.",
	"form-scholarship-error": "Калі ласка, абярыце тып стыпэндыі.",
	"form-scholarorgs-error": "Калі ласка, пазначце арганізацыі, зь якімі вы падаяце заяўку на стыпэндыю.",
	"form-wmfAgreeGuardian-error": "Калі ласка, увядзіце імя вашага законнага апекуна.",
	"form-fname-error": "Калі ласка, увядзіце вашае імя.",
	"form-lname-error": "Калі ласка, увядзіце вашае прозьвішча.",
	"form-email-error": "Калі ласка, увядзіце адрас электроннай пошты.",
	"form-residence-error": "Калі ласка, увядзіце вашую краіну пражываньня.",
	"form-nationality-error": "Калі ласка, увядзіце вашае грамадзянства.",
	"form-yy-error": "Калі ласка, увядзіце год нараджэньня.",
	"form-dd-error": "Калі ласка, увядзіце дзень нараджэньня.",
	"form-mm-error": "Калі ласка, увядзіце месяц нараджэньня.",
	"form-gender-error": "Калі ласка, увядзіце вашую стаць.",
	"form-username-error": "Калі ласка, увядзіце вашае імя карыстальніка ў асноўным праекце Вікімэдыі.",
	"form-project-error": "Калі ласка, увядзіце ваш найбольш актыўны праект Вікімэдыі.",
	"form-community-error": "Калі ласка, увядзіце вашую асноўную моўную супольнасьць вікі.",
	"form-involvement-error": "Калі ласка, апішыце ваш удзел у праектах Вікімэдыі.",
	"form-contribution-error": "Калі ласка, апішыце ваш удзел і ўнёсак у праектах, адрозных ад праектаў Вікімэдыі.",
	"form-experience-error": "Калі ласка, падайце інфармацыю пра тое, як вы дзеліцеся вашым досьведам з супольнасьцю.",
	"form-collaboration-error": "Калі ласка, падайце інфармацыю пра супрацоўніцтва зь іншымі вікімэдыйцамі альбо арганізацыямі Вікімэдыі.",
	"form-willgetvisa-error": "Для працягу пагадзіцеся, калі ласка, зь візавымі патрабаваньнямі.",
	"form-agreestotravelconditions-error": "Для працягу пагадзіцеся, калі ласка, з умовамі браняваньня паездкі.",
	"form-grantfortravelonly-error": "Для працягу пагадзіцеся, калі ласка, на выкарыстаньне гранту выключна на паездку.",
	"form-agreestofriendlyspace-error": "Для працягу пагадзіцеся, калі ласка, выконваць палітыку сяброўскіх стасункаў.",
	"form-infotrue-error": "Для працягу пацьвердзіце, калі ласка, што прадастаўленая вамі інфармацыя сапраўдная і правільная.",
	"form-wmfagree-error": "Для працягу пагадзіцеся, калі ласка, на ўмовы правоў заяўніка.",
	"form-wmfAgreeName-error": "Калі ласка, увядзіце поўнае імя ў дадзеным полі, каб пагадзіцца на ўмовы і абмежаваньні.",
	"form-engage10-error": "Калі ласка, абярыце, якім чынам вы ўдзельнічаеце ў руху Вікімэдыі.",
	"form-staffOrg-error": "Калі ласка, пазначце арганізацыю Вікімэдыі, у якой вы атрымліваеце заробак ці працуеце па кантракце.",
	"form-boardOrg-error": "Калі ласка, пазначце арганізацыю Вікімэдыі, у якой вы зьяўляецеся сябрам праўленьня.",
	"required-field": "Абавязковае поле",
	"form-contact-info": "Кантактная інфармацыя",
	"form-fname": "Імя:",
	"form-lname": "Прозьвішча:",
	"form-email": "Адрас электроннай пошты:",
	"form-residence": "Краіна пражываньня:",
	"form-personalinfo": "Асабістыя зьвесткі",
	"form-haspassport": "Ці маеце дзейны пашпарт?",
	"form-yes": "Так",
	"form-no": "Не",
	"form-nationality": "Грамадзянства (кім выдадзены/будзе выдадзены ваш пашпарт?):",
	"form-airport": "Найбліжэйшы міжнародны аэрапорт:",
	"form-language": "Родная(-ыя) мова(-ы):",
	"form-dateofbirth": "Дата нараджэньня:",
	"form-select": "Абярыце, калі ласка",
	"form-select-day": "Дзень",
	"form-select-month": "Месяц",
	"form-select-year": "Год",
	"form-gender": "Пол:",
	"form-gender-male": "Мужчынскі",
	"form-gender-female": "Жаночы",
	"form-gender-other": "Іншы",
	"form-gender-unspecified": "Не жадаю пазначаць",
	"form-gender-specify": "Калі «Іншае», удакладніце, калі ласка:",
	"form-occupation": "Род заняткаў (калі працуеце):",
	"form-study": "Галіна навукі (калі навучаецеся):",
	"form-participation": "Удзел у праектах Вікімэдыі",
	"form-username": "Імя ўдзельніка ў вашым асноўных праекце Вікімэдыі (Заўвага: прэфікс 'User:' перад іменем карыстальніка прапусьціце, т. б. User:PQR123 мусіць увесьці проста PQR123. Калі ласка, не дадавайце больш нічога перад ці пасьля імені карыстальніка):",
	"form-other-usernames": "(Калі прымяняльна) Іншыя імёны ўдзельніка Вікімэдыі, якімі карыстаецеся для рэдагаваньня:",
	"help-translate": "Дапамога зь перакладамі"
}
