{
	"@metadata": {
		"authors": [
			"Metalhead64",
			"Sebastian Wallroth"
		]
	},
	"wikimania": "Wikimania",
	"wikimania-location-year": "Montréal, Kanada 2017",
	"header-title": "Wikimania 2017 – Stipendienbewerbung",
	"nav-apply": "Bewerben",
	"nav-faq": "FAQ",
	"nav-credits": "Danksagungen",
	"nav-privacy": "Datenschutz",
	"nav-contact": "Kontakt",
	"nav-language": "Sprache:",
	"nav-review": "Prüfen",
	"nav-reports": "Berichte",
	"nav-admin": "Verwaltung",
	"nav-users": "Benutzer verwalten",
	"nav-account": "Mein Benutzerkonto",
	"nav-settings": "Einstellungen",
	"nav-reports-export": "Vollständiger Export",
	"mock": "Dies ist nur eine Pseudo-Stipendienbewerbungs-Website. Verwende sie nur zum Testen.",
	"not-open": "Der Wikimania-Stipendienprozess für 2017 ist noch nicht eröffnet. Für mehr Informationen, siehe:\n<ul>\n<li><a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Über Wikimania</a></li>\n<li><a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships\">Über Stipendien</a></li>\n</ul>",
	"deadline-passed": "<p>Das Bewerbungsende für die Stipendien war der 20. Februar 2017, 23:59 Uhr (UTC).</p>\n<p>Wir benachrichtigen die Bewerber im April 2017 über das Ergebnis ihrer Bewerbung.</p>\n<p>Bitte lies die <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships\">Stipendienseite</a> auf dem Wiki für mehr Einzelheiten.</p>",
	"form-intro": "<p>Dies ist die Bewerbung für eine geförderte Teilnahme an der <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Wikimania 2017</a>, der jährlichen internationalen Konferenz, die sich auf Wikimedia-Projekte konzentriert. Preisträger erhalten ein Stipendium, das Registrierungsgebühren, Hotel sowie Hin- und Rückreise zur Wikimania in Montréal, Quebec, Kanada vom 9. bis 13. August 2017 abdeckt.</p>\n<p><b>Bewerbungen dürfen in jeder Sprache eingeschickt werden</b>, aber jeder Bewerber muss <b>Belege für Englischkenntnisse</b> auf einem Niveau vorlegen können, welches ihnen erlaubt, an der Wikimania teilzunehmen, einer Konferenz, die hauptsächlich auf Englisch abgehalten wird. Ausreichende Englischkenntnisse können in der Bewerbung selbst oder anderswo gezeigt werden.\n<p>Dies ist kein Stipendium für ein Universitätsstudium. Bewerbungen, die sich offensichtlich nicht auf die Konferenz beziehen, werden ausgeschlossen.</p>\n<p>Bitte kontrolliere sorgfältig vor der Bewerbung um ein Stipendium zur Teilnahme an der Wikimania deinen Finanzbedarf. Es sind nur beschränkte Mittel verfügbar und viele Bewerber haben ohne diese Gelegenheit nicht die finanziellen Möglichkeiten, um an der Wikimania teilzunehmen. Vielen Dank.</p>\n<p>Bitte beachte, dass du <strong>deine Antworten in einem Texteditor speichern musst, falls du mehr als 10 Minuten für das Abschicken dieser Bewerbung benötigst</strong>. Lade anschließend diese Seite neu und kopiere deine Antworten in die entsprechenden Felder vor der Übermittlung zurück. Diese Bewerbung kann einen Fehler ausgeben („Fehlender oder ungültiger CSRF-Token“), falls sie länger als 15 Minuten geöffnet ist und dann abgeschickt wird.</p>\n<p>Das Bewerbungsende ist der <strong>20. Februar 2017, 23:59 Uhr (UTC)</strong>.</p>",
	"form-intro-faq": "<a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships/FAQ\" target=\"_blank\">Häufig gestellte Fragen</a>",
	"form-scholarship-type": "Stipendientyp",
	"form-scholarship": "<p>Dieses Jahr bietet die Wikimedia Foundation teilweise Stipendien für die Wikimania 2017 an, die alle Registrierungsgebühren abdeckt (inklusive Unterkunft während der Wikimania); jedoch decken diese teilweisen Stipendien NICHT die Reise- oder Nebenkosten ab. Im Gegensatz dazu decken volle Stipendien die Reise-, Registrierungs- und Nebenkosten ab.</p>\nBitte gib an, für welchen Typ des Stipendiums der Wikimedia Foundation du dich bewirbst. Beachte bitte, dass diejenigen, die „Ich bewerbe mich für ein volles Stipendium, werde aber auch an einem teilweisen Stipendium teilnehmen, falls ich dieses erhalte“ auswählen, übereinstimmend mit den <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Details_zu_den_Stipendien\">Auswahlregeln</a> in Erwägung gezogen werden.",
	"form-scholarship-full": "Ich bewerbe mich für ein volles Stipendium.",
	"form-scholarship-either": "Ich bewerbe mich für ein volles Stipendium, werde aber auch an einem teilweisen Stipendium teilnehmen, falls ich dieses erhalte.",
	"form-scholarship-partial": "Ich bewerbe mich für ein teilweises Stipendium.",
	"form-type-error": "Bitte wähle einen Stipendientyp aus.",
	"form-error": "Dein Formular hat Fehler. Bitte korrigiere die folgenden Fehler und übermittle das Formular erneut.",
	"form-save-error": "Beim Speichern deiner Bewerbung gab es einen Systemfehler. Bitte versuche es erneut.",
	"form-gender_other-error": "Beschreibe bitte deine selbst definierte Geschlechtsidentität.",
	"form-reports-error": "Bitte gib Links zu deinen früheren Stipendienberichten an.",
	"form-scholarship-error": "Bitte wähle den Stipendientyp aus",
	"form-wmfAgreeGuardian-error": "Bitte gib den Namen deines gesetzlichen Vertreters ein.",
	"form-presentationTopic-error": "Bitte gib den Titel deiner Präsentation ein.",
	"form-fname-error": "Bitte gib deinen Vornamen ein.",
	"form-lname-error": "Bitte gib deinen Nachnamen ein.",
	"form-email-error": "Bitte gib deine E-Mail-Adresse ein.",
	"form-residence-error": "Bitte wähle deinen Staat des Wohnsitzes aus.",
	"form-nationality-error": "Bitte wähle deine Staatsangehörigkeit aus.",
	"form-yy-error": "Bitte wähle dein Geburtsjahr aus.",
	"form-dd-error": "Bitte wähle deinen Geburtstag aus.",
	"form-mm-error": "Bitte wähle deinen Geburtsmonat aus.",
	"form-gender-error": "Bitte wähle dein Geschlecht aus.",
	"form-username-error": "Bitte gib deinen Benutzernamen auf deinem primären Wikimedia-Projekt an.",
	"form-project-error": "Bitte wähle dein aktivstes Wikimedia-Projekt aus.",
	"form-community-error": "Bitte wähle deine primäre Sprachgemeinschaft auf dem Wiki aus.",
	"form-involvement-error": "Bitte erkläre deine Beteiligung mit Wikimedia-Projekten.",
	"form-contribution-error": "Bitte erkläre deine Beteiligung und Beiträge in Projekten, die keine Wikimedia-Projekte sind.",
	"form-experience-error": "Bitte gib Informationen darüber an, wie du deine Erfahrungen mit der Gemeinschaft teilst.",
	"form-collaboration-error": "Bitte gib Informationen über deine Zusammenarbeit mit anderen Wikimedianern oder Wikimedia-Organisationen an",
	"form-willgetvisa-error": "Um fortzufahren, stimme bitte den Visumsanforderungen zu.",
	"form-agreestotravelconditions-error": "Um fortzufahren, stimme bitte der Reisebuchvereinbarung zu.",
	"form-grantfortravelonly-error": "Um fortzufahren, stimme bitte zu, dass du das Stipendium ausschließlich für die Reise verwendest.",
	"form-agreestofriendlyspace-error": "Um fortzufahren, stimme bitte der Richtlinie zur freundlichen Umgebung zu.",
	"form-infotrue-error": "Um fortzufahren, stimme bitte zu, dass die angegebenen Informationen richtig und genau sind.",
	"form-wmfagree-error": "Um fortzufahren, stimme bitte den Bewerberrechtebedingungen zu.",
	"form-wmfAgreeName-error": "Bitte fülle deinen vollständigen Namen in dem angegebenen Feld aus, um den Bedingungen zuzustimmen.",
	"form-engage10-error": "Bitte wähle aus, wie du dich in der Wikimedia-Bewegung engagiert hast",
	"form-staffOrg-error": "Bitte gib an, für welche Wikimedia-Organisation du bezahlt wirst oder bei der du ein Vertragsangestellter bist.",
	"form-boardOrg-error": "Bitte gib die Wikimedia-Organisation an, bei der du ein Vorstandsmitglied bist.",
	"required-field": "Pflichtfeld",
	"form-contact-info": "Kontaktinformationen",
	"form-fname": "Vorname:",
	"form-lname": "Nachname:",
	"form-email": "E-Mail-Adresse:",
	"form-residence": "Staat des Wohnsitzes:",
	"form-personalinfo": "Persönliche Informationen",
	"form-haspassport": "Hast du einen gültigen Pass?",
	"form-yes": "Ja",
	"form-no": "Nein",
	"form-nationality": "Nationalität (wer hat deinen Pass ausgestellt/wird deinen Pass ausstellen?):",
	"form-airport": "Nächster internationaler Flughafen:",
	"form-language": "Muttersprache(n):",
	"form-dateofbirth": "Geburtsdatum:",
	"form-select": "Bitte auswählen",
	"form-select-day": "Tag",
	"form-select-month": "Monat",
	"form-select-year": "Jahr",
	"form-gender": "Geschlecht:",
	"form-gender-male": "Männlich",
	"form-gender-female": "Weiblich",
	"form-gender-other": "Andere",
	"form-gender-unspecified": "Ich will es nicht preisgeben",
	"form-gender-specify": "Falls andere, bitte angeben:",
	"form-occupation": "Beruf (falls beruflich):",
	"form-study": "Studienfach (falls Student):",
	"form-participation": "Beteiligung an den Wikimedia-Projekten",
	"form-username": "Benutzername auf deinem primären Wikimedia-Projekt (Hinweis: Lasse bitte das Präfix „Benutzer:“ vor deinem Benutzernamen weg, z.&nbsp;B. soll „Benutzer:PQR123“ nur „PQR123“ eingeben. Bitte gib nichts anderes vor oder nach deinem Benutzernamen ein):",
	"form-other-usernames": "(Falls zutreffend) Andere Wikimedia-Benutzernamen, die für das Bearbeiten verwendet werden:",
	"form-multilingual-community": "Ich habe ausgewählt als mein „Aktivstes Wikimedia-Projekt“ Commons, Species, Data, Incubator, MediaWiki oder Tool Labs. Deshalb kann ich keine Sprachgemeinschaft auswählen.",
	"form-engagement": "Bitte wähle alle der folgenden Optionen aus, die beschreiben, wie du dich in der Wikimedia-Bewegung engagiert hast.",
	"form-engagement-option1": "Aktiver Autor eines Wikimedia-Projektes (z. B. Wikipedia, Commons, Wikisource) mit mindestens 50 Beiträgen (Bearbeitungen)",
	"form-engagement-option2": "MediaWiki-Codeautor, Ersteller von Helferleins oder anderen Werkzeugen für Wikimedia-Projekte",
	"form-engagement-option3": "Beteiligung in Form einer Wikimedia-Organisation (Sektionen, thematische Organisationen, Benutzergruppen)",
	"form-engagement-option4": "Wikimedia-Checkuser, Administrator, Bürokrat, Steward und/oder OTRS (aktuell oder früher)",
	"form-engagement-option5": "Wikimedia-Foundation-Stipendiat",
	"form-engagement-option6": "Wikimedia-Forscher",
	"form-engagement-option7": "Teilnehmer in einem Wikimedia-Programm (z. B. GLAM-Partnerschaften, Bildungsprogramm etc.)",
	"form-engagement-option8": "Teilnehmer in wikimediaorganisierten Veranstaltungen (z. B. Fotograf bei Wiki Loves Monuments, Teilnehmer eines Workshops)",
	"form-engagement-option9": "Organisator von Wikimedia-Veranstaltungen (z. B. WLM, Editathons)",
	"form-engagement-option10": "Keine der obigen",
	"form-wikimedia-staff": "Bist du derzeit ein bezahlter oder Vertragsmitarbeiter einer Wikimedia-Organisation?",
	"form-wikimedia-board": "Bist du derzeit ein Vorstandsmitglied einer Wikimedia-Organisation?",
	"form-staff-organization": "Falls ja, bitte gib hier die Wikimedia-Organisation an:",
	"form-board-organization": "Falls ja, bitte gib hier die Wikimedia-Organisation an:",
	"form-community": "Primäre Sprachgemeinschaft auf dem Wiki:",
	"form-active-project": "Aktivstes Wikimedia-Projekt:",
	"form-active-project2": "Zweitaktivstes Wikimedia-Projekt (falls zutreffend):",
	"form-extent-explain": "Erzähl uns etwas über deine Beteiligung in deinem Heimatwiki oder in der breiteren Wikimedia-Bewegung. Was hast du erstellt oder beigetragen, um dein Wiki oder die Gemeinschaft zu verbessern? Hast du eine dieser Aktivitäten geleitet oder organisiert?",
	"form-contrib-explain": "Was ist Großartiges passiert als Ergebnis dieser Aktivitäten? Dies kann entweder quantitativ oder qualitativ beschrieben werden und kann online oder offline Auswirkungen haben. Hier sind einige <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Relevant_experience\" target=\"_blank\">Beispiele</a>, die helfen könnten.",
	"form-experience-explain": "Wie teilst du üblicherweise deine Erfahrungen (oder Sachen, die du gelernt hast) mit der Gemeinschaft? Beispiele von Wikizusammenfassungen oder -berichten, Blogbeiträgen, Diskussionen bei Treffen etc. sind hier willkommen.",
	"form-collaboration-explain": "Über welche Zusammenarbeit mit anderen Wikimedianern oder Wikimedia-Organisationen bist du am meisten stolz?",
	"form-interest": "Teilnahme an Wikimania",
	"form-attended": "Hast du zuvor an Wikimania teilgenommen? Falls ja, in welchem Jahr/welchen Jahren?",
	"form-prev-scholar": "Hast du früher eine Wikimania auf einem WMF-Stipendium besucht?",
	"form-last-year-scholar": "Hast du im Jahr 2016 ein WMF-Stipendium erhalten und an der Wikimania zu diesem Stipendium teilgenommen?",
	"form-attending-reports": "Bitte gib die Links zu all deinen früheren WMF-Stipendienberichten an.",
	"form-presenter": "Wirst du eine Präsentation für Wikimania 2017 einreichen oder hast du eine eingereicht? (<a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Submissions\" target=\"_blank\">Aufruf zur Teilnahme</a>)",
	"form-presentation-topic": "Falls du eine Präsentation eingereicht hast oder einreichen wirst, gib bitte einen Link zu deiner Präsentation oder den Titel für deinen Vorschlag an:",
	"form-agree": "Bewerbungsvereinbarung",
	"form-visa": "Falls mir ein Stipendium gewährt wird, bin ich für den Erwerb eines Reisevisums für die Reise nach Montréal, Quebec (Kanada) verantwortlich, falls notwendig.",
	"form-travel-conditions": "Falls mir ein Stipendium gewährt wird, stimme ich zu, den Reisebuchdienst der Wikimedia Foundation zu benutzen.",
	"form-travel-only": "Falls an mich ein Stipendium vergeben wird und ich dieses akzeptiere, stimme ich der ausschließlichen Verwendung des Stipendiums für meine Reisekosten zu. Ich verspreche, dass ich die Wikimedia Foundation für jede nicht verwendete oder zweckwidrig ausgegebene Geldmittel entschädige.",
	"form-friendly-space": "Falls ich ein Stipendium erhalte und akzeptiere, stimme ich der <a href=\"https://wikimediafoundation.org/wiki/Special:MyLanguage/Friendly_space_policy\" target=\"blank\">Richtlinie der Wikimedia Foundation für eine freundliche Umgebung</a> zu. Falls ich diese Richtlinie verletze und gebeten werde, die Wikimania zu verlassen, bin ich für jegliche Reisekosten verantwortlich.",
	"form-info-true": "Ich bestätige, dass alle Angaben in meiner Bewerbung nach meinem besten Wissen und Gewissen richtig und genau sind. Die Wikimedia Foundation behält sich das Recht vor, alle Stipendien oder ein Teil davon von den Stipendienempfängern zurückzufordern, falls die Informationen für falsch oder ungenau befunden wurden.",
	"form-privacy": "Datenschutz",
	"form-review": "Alle Informationen in dieser Bewerbung werden von den Mitgliedern des Wikimania-Stipendienkomitees überprüft. Alle persönlichen Informationen werden vom Komitee und der <a href=\"https://wikimediafoundation.org/\">Wikimedia Foundation</a> streng vertraulich gehalten.",
	"form-chapteragree": "<p>Wikimedia-Bewegungsorganisationen (Chapter, thematische Organisationen und Benutzergruppen) bieten ebenfalls Stipendien für die Wikimania unabhängig von dem Stipendienprogramm der Wikimedia Foundation an. Während diese Bewerbung für ein Wikimedia-Foundation-Stipendium eingereicht wird, kann eine Wikimedia-Bewegungsorganisation Zugriff auf Bewerbungen beantragen, die für ihr Land oder ihre Gemeinschaft relevant sind zum Zweck der Auswahl und Vergabe ihrer eigenen, unabhängig vergebenen Stipendien.</p>\nBitte gib an, ob du deine Informationen mit anderen, unabhängigen Wikimedia-Bewegungsorganisationen teilen möchtest oder nicht.",
	"form-rights-heading": "Rechte des Bewerbers & Einwilligung zur Datenverarbeitung und -Übermittlung",
	"form-rights1": "Ich, als Bewerber für ein Stipendium der Wikimedia Foundation („WMF“) bezüglich meiner Teilnahme an der Wikimania-Konferenz 2017 in Montréal, Quebec (Kanada), kenne hiermit das Folgende an und bestätige meine Einwilligung zum Folgenden als Voraussetzung an der Berücksichtigung meiner Bewerbung an dem Wikimania-Stipendium 2017 („Bewerbung“):",
	"form-rights2": "(a) Alle persönlichen Daten oder sensiblen persönlichen Daten, die ich übermittle als Teil meiner Bewerbung (kollektiv „meine Daten“), können zugänglich gemacht und überprüft werden von: (i) WMF; (ii) Mitgliedern eines Stipendienkomitees, bestehend aus Mitgliedern der Wikimedia-Bewegung, eine repräsentative Liste kann gefunden werden unter: <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarship_committee\">https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarship_committee</a> („Stipendienkomitee“); und falls du angegeben hast, dass du für eine WM-Sektion oder ein Stipendium einer thematischen Organisation der WM berücksichtigt werden willst, (iii) offiziellen Wikimedia-Sektionen, eine repräsentative Liste kann gefunden werden unter: <a href=\"https://meta.wikimedia.org/wiki/Special:MyLanguage/Wikimedia_chapters\">https://meta.wikimedia.org/wiki/Special:MyLanguage/Wikimedia_chapters</a> („WM-Sektionen“) und offiziellen thematischen Organisationen, eine repräsentative Liste kann gefunden werden unter: <a href=\"https://meta.wikimedia.org/wiki/Special:MyLanguage/Wikimedia_thematic_organizations\">https://meta.wikimedia.org/wiki/Special:MyLanguage/Wikimedia_thematic_organizations</a> („Thematische Organisationen der WM“); zu Auswertungszwecken bezüglich meiner Bewerbung.",
	"form-rights3": "(b) Alle Daten, die ich übermittle als Teil meiner Bewerbung, können gesammelt, gespeichert, verwendet, verändert, kommuniziert, archiviert, zerstört oder anderweitig verarbeitet werden (kollektiv „verarbeitet“ oder „Verarbeitung“) von: (i) WMF; (ii) Mitgliedern des Stipendienkomitees; und falls du angegeben hast, dass du für eine WM-Sektion oder ein Stipendium einer thematischen Organisation der WM berücksichtigt werden willst, (iii) WM-Sektionen und thematischen Organisationen der WM. Meine Daten können von der WMF einbehalten werden, bis ich eine schriftliche Anfrage an die WMF richte, dass meine Daten zerstört oder so lange wie erforderlich nach anwendbarem Recht behalten werden sollen.",
	"form-rights4": "(c) Meine Daten werden übermittelt an oder von: (i) WMF in den Vereinigten Staaten; (ii) Mitgliedern des Stipendienkomitees in dem Land ihres Sitzes; und falls du angegeben hast, dass du für eine WM-Sektion oder ein Stipendium einer thematischen Organisation der WM berücksichtigt werden willst, (iii) WM-Sektionen und/oder thematischen Organisationen der WM in dem Land ihrer Gründung.",
	"form-wmfagree": "Ich stimme der Erklärung „Rechte des Bewerbers & Einwilligung zur Datenverarbeitung und -Übermittlung“ zu.",
	"form-wmfAgreeName": "Bitte gib deinen vollständigen Namen ein:",
	"form-wmfAgreeGuardian": "Falls du unter 18 Jahre alt bist, gib bitte den vollständigen Namen eines Elternteils oder Erziehungsberechtigten ein:",
	"form-submit-app": "Bewerbung übermitteln",
	"form-email-subject": "Bewerbungen für Wikimania-Stipendien",
	"form-email-response": "Hallo $1 $2,\n\ndies ist eine Bestätigung deiner Bewerbung für ein Stipendium zur Teilnahme an der Wikimania.\n\nWir werden dich über die Entscheidung deines Stipendiums informieren, nachdem wir alle Bewerbungen überprüft und bewertet haben.\n\nFalls du Fragen hast, antworte bitte an wikimania-scholarships@wikimedia.org.\n\nMit freundlichen Grüßen\n\nDas Wikimania-Stipendienteam",
	"confirm-thanks": "Vielen Dank!",
	"confirm-text": "Vielen Dank für das Einreichen deiner Stipendienbewerbung für Wikimania. Bei Fragen, kontaktiere bitte <a href=\"mailto:wikimania-scholarships@wikimedia.org\">wikimania-scholarships@wikimedia.org</a>.",
	"privacy-page": "<p>Alle persönlichen Informationen werden von den Mitgliedern des Wikimania-Stipendienkomitees und der <a href=\"https://wikimediafoundation.org\">Wikimedia Foundation</a> streng vertraulich gehalten, in Übereinstimmung mit den <a href=\"http://de.wikipedia.org/wiki/Wikipedia:Datenschutz\">Datenschutzrichtlinien</a> der Wikimedia Foundation.</p>",
	"new-account-subject": "Neues Wikimania-Stipendien-Benutzerkonto",
	"new-account-email": "Es wurde für dich ein neues Wikimania-Stipendien-Benutzerkonto erstellt.\n\nDeine Anmeldeinformationen sind:\n\nBenutzername: $1\nPasswort: $2\n\nDu kannst dich hier anmelden: $3\n\nDu kannst dein Passwort hier ändern: $4\n\nMit freundlichen Grüßen\nDas Organisationsteam der Wikimania",
	"contact-us": "Kontaktiere uns",
	"contact-page": "E-Mail: <a href=\"mailto:wikimania-scholarships@wikimedia.org\">wikimania-scholarships@wikimedia.org</a>",
	"credits": "Danksagungen & Lizenz",
	"credits-page": "Die Wikimania-Stipendiensoftware ist „Open Source“ und <a href=\"https://phabricator.wikimedia.org/diffusion/WWSC/\">verfügbar</a> unter der <a href=\"https://www.gnu.org/copyleft/gpl.html\">GNU General Public License 3.0</a>.\n</p><p>\nDer Code basiert auf dem Wikimania-Stipendiensystem für die Wikimania der Jahre 2009, 2010, 2011, 2012 und 2013.",
	"help-translate": "Hilf uns beim Übersetzen",
	"translate-page": "Wir wollen das Stipendienbewerbungssystem in so viele Sprachen wie möglich übersetzen.\n</p><p>\nBitte beantrage Übersetzerrechte auf <a href=\"https://translatewiki.net\">translatewiki.net</a>. Anschließend kannst du mit dem <a href=\"https://translatewiki.net/wiki/Special:Translate/out-wikimania-scholarships-app\">Übersetzen anfangen</a>.",
	"footer-faq": "Häufig gestellte Fragen",
	"footer-credits": "Danksagungen",
	"footer-privacy": "Datenschutz",
	"footer-contact": "Kontakt",
	"month-jan": "Jan",
	"month-feb": "Feb",
	"month-mar": "Mär",
	"month-apr": "Apr",
	"month-may": "Mai",
	"month-jun": "Jun",
	"month-jul": "Jul",
	"month-aug": "Aug",
	"month-sep": "Sep",
	"month-oct": "Okt",
	"month-nov": "Nov",
	"month-dec": "Dez",
	"login": "Anmelden",
	"username": "Benutzername:",
	"password": "Passwort:",
	"login-success": "Anmeldung erfolgreich.",
	"login-failed": "Anmeldung fehlgeschlagen.",
	"login-error": "Benutzername und Passwort sind erforderlich.",
	"forgot-password": "Passwort vergessen?",
	"forgot-password-email": "E-Mail-Adresse:",
	"forgot-password-submit": "Wiederherstellungs-E-Mail senden",
	"recover-account-subject": "Passwortzurücksetzung für die Stipendienüberprüfung",
	"recover-account-email": "Eine Anfrage zur Zurücksetzung des Passwortes für dein Benutzerkonto wurde bei $3 ausgelöst.\n\nWiederherstellungsinformationen:\n\nBenutzername: $1\nWiederherstellungs-URL: $2\n\nDie Wiederherstellungs-URL läuft in 48 Stunden ab. Falls du diese Anfrage nicht ausgelöst hast, kannst du diese E-Mail ignorieren. Dein Benutzerkonto wurde nicht verändert.\n\nMit freundlichen Grüßen\nDie Stipendienüberprüfungs-Administratoren",
	"recover-account-success": "Wiederherstellungsinformationen versandt. Überprüfe deinen E-Mail- und Spamordner.",
	"recover-account-bad-input": "Ungültige Eingabe.",
	"reset-password-bad-token": "Ungültigen oder abgelaufenen Wiederherstellungs-Token angegeben.",
	"reset-password-no-match": "Passwörter stimmen nicht überein.",
	"reset-password-empty": "Passwort kann nicht leer sein.",
	"reset-password-success": "Zurücksetzen des Passworts erfolgreich.",
	"reset-password-fail": "Zurücksetzen des Passworts fehlgeschlagen.",
	"reset-password-invalid": "Ungültige Eingabe.",
	"error-heading": "Systemfehler",
	"error-message": "Ein unerwarteter Fehler ist aufgetreten. Wir arbeiten an der Problembehebung. Bitte versuche es gleich erneut.",
	"error-id": "Fehlerkennung: $1",
	"404-header": "Seite nicht gefunden",
	"404-message": "Die angeforderte Seite konnte nicht gefunden werden. Bitte überprüfe den Link/die URL und versuche es erneut.",
	"phase-1": "Phase 1",
	"phase-2": "Phase 2",
	"phase-1-success": "Erfolgsliste der Phase 1",
	"phase-1-fail": "Durchfallsliste der Phase 1",
	"phase-2-list": "Liste der Phase 2",
	"final-full": "Schluss: Vollständig",
	"review": "Prüfen",
	"search": "Suche",
	"by-country": "Nach Staat",
	"by-language-group": "Nach Sprachgruppe",
	"by-region": "Nach Region",
	"change-password": "Passwort ändern",
	"logout": "Abmelden",
	"password-username": "Benutzername:",
	"old-password": "Altes Passwort:",
	"new-password": "Neues Passwort:",
	"new-password-again": "Neues Passwort (erneut):",
	"save-password": "Passwort speichern",
	"admin-user-id": "Kennung:",
	"admin-user-email": "E-Mail:",
	"admin-user-reviewer": "Ist Prüfer:",
	"admin-user-valid": "Ist gültig:",
	"admin-user-admin": "Ist Administrator:",
	"admin-user-blocked": "Ist gesperrt:",
	"admin-user-save": "Änderungen speichern",
	"admin-users-id": "Kennung",
	"admin-users-username": "Benutzername",
	"admin-users-email": "E-Mail",
	"admin-users-reviewer": "Prüfer?",
	"admin-users-admin": "Administrator?",
	"admin-users-valid": "gültig?",
	"admin-users-blocked": "gesperrt?",
	"admin-users-yes": "ja",
	"admin-users-no": "nein",
	"admin-users-add": "Neuen Benutzer hinzufügen",
	"admin-users-form-go": "Suchen",
	"review-list-export": "Liste exportieren",
	"review-list-export-csv": "Liste als CSV exportieren",
	"review-list-counter": "Zähler",
	"review-list-id": "Kennung",
	"review-list-name": "Name",
	"review-list-email": "E-Mail",
	"review-list-p1-score": "Bewertung der Phase 1",
	"review-list-p2-score": "Bewertung der Phase 2",
	"review-list-residence": "Wohnsitz",
	"review-list-region": "Region",
	"review-list-globalns": "Global Nord/Süd",
	"review-list-size": "Größe",
	"review-list-gender": "Geschlecht",
	"review-list-age": "Alter",
	"review-list-num-p2": "Anzahl der Bewerter der Phase 2",
	"review-list-relexp": "Relevante Erfahrung",
	"review-list-expshare": "Teilen von Erfahrungen",
	"review-countries-country": "Staat",
	"review-countries-region": "Region",
	"review-countries-count": "Anzahl der Stipendien",
	"review-communities-size": "Sprachgruppe",
	"review-communities-globalns": "Global Nord/Süd",
	"review-communities-count": "Stipendiumszähler",
	"review-view-scholarship-type": "Stipendientyp:",
	"review-view-name": "Name:",
	"review-view-email": "E-Mail:",
	"review-view-residence": "Wohnsitz:",
	"review-view-haspassport": "Hat Pass?",
	"review-view-nationality": "Nationalität:",
	"review-view-language": "Spricht:",
	"review-view-dateofbirth": "Geburtsdatum:",
	"review-view-gender": "Geschlecht",
	"review-view-occupation": "Beruf:",
	"review-view-study": "Studienfach",
	"review-view-username": "Benutzername:",
	"review-view-alt-users": "Andere Benutzernamen:",
	"review-view-staff-member": "Mitarbeiter für:",
	"review-view-board-member": "Vorstandsmitglied für:",
	"review-view-community": "Primäre Sprachgemeinschaft:",
	"review-view-active-projects": "Hauptwikiprojekt:",
	"review-view-secondary-project": "Sekundäres Wikiprojekt:",
	"review-view-previous-scholar": "Früheres Stipendiat?",
	"review-view-last-year-scholar": "Stipendium im Jahr 2016?",
	"review-view-attending-reports": "Frühere Stipendienberichte",
	"review-view-involvement": "Was hast du erstellt oder beigetragen, um dein Wiki oder die Gemeinschaft zu verbessern? Hast du eine dieser Aktivitäten geleitet oder organisiert?",
	"review-view-contrib-explain": "Was ist Großartiges passiert als Ergebnis dieser Aktivitäten?",
	"review-view-experience-explain": "Wie teilst du üblicherweise deine Erfahrungen (oder Sachen, die du gelernt hast) mit der Gemeinschaft? Beispiele von Wikizusammenfassungen oder -berichten, Blogbeiträgen, Diskussionen bei Treffen etc. sind hier willkommen.",
	"review-view-collaboration-explain": "Über welche Zusammenarbeit mit anderen Wikimedianern oder Wikimedia-Organisationen bist du am meisten stolz?",
	"review-view-presenter": "Präsentation?",
	"review-view-presentation-topic": "Thema:",
	"review-view-engagement": "Engagement mit der Wikimedia-Bewegung",
	"review-view-visa": "Wird ein Visum erhalten?",
	"review-view-travel-conditions": "Stimmt den Reisebedingungen zu?",
	"review-view-travel-only": "Wird das Stipendium nur für die Reise verwenden?",
	"review-view-friendly-space": "Stimmt der Richtlinie für eine freundliche Umgebung zu?",
	"review-view-info-true": "Bestätigt, dass die Informationen richtig sind?",
	"review-view-not-specified": "Nicht angegeben",
	"review-view-full-dump": "Vollständiger Auszug",
	"review-view-scorings": "Bewertungen",
	"review-view-criteria": "Kriterien",
	"review-view-rank": "Rang",
	"review-view-reviewers": "Prüfer:",
	"review-view-rankings": "Platzierungen",
	"review-view-valid": "Gültig:",
	"review-view-relexp": "Relevante Erfahrung:",
	"review-view-expshare": "Erfahrungsteilung:",
	"review-view-interest": "Interessiert an Wikimania:",
	"review-view-notes": "Anmerkungen:",
	"review-view-save": "Speichern",
	"review-export-export": "Liste als CSV exportieren",
	"page-of-pages": "Seite $1 von $2",
	"no-results": "Keine Ergebnisse gefunden",
	"csrf-heading": "Ungültige Anfrage",
	"csrf-message": "Der übermittelten Anfrage fehlt der Anfragen-Fälschungsschutz-Token. Bitte kehre zurück zum Formular, lade die Seite erneut und versuche es erneut.",
	"search-region": "Geografische Region:",
	"search-community-size": "Größe der Gemeinschaft:",
	"search-globalns": "Global Nord/Süd:",
	"search-phase1": "Phase-1-Überprüfung bestanden",
	"admin-settings-phase1pass": "Absolvierungsscore (Phase 1):",
	"admin-settings-phase2pass": "Absolvierungsscore (Phase 2):",
	"admin-settings-relexp": "Gewichtung der relevanten Erfahrung:",
	"admin-settings-expshare": "Gewichtung der Erfahrungsteilung:",
	"settings-pass-scores": "Absolvierungsscores",
	"settings-weighing-factors": "Bewertungsfaktoren",
	"settings-app-period": "Bewerbungsperiode",
	"settings-app-period-open": "Eröffnung der Bewerbungsperiode:",
	"settings-app-period-close": "Schließung der Bewerbungsperiode:"
}
