{
	"@metadata": {
		"authors": [
			"Chase me ladies, I'm the Cavalry",
			"Reedy",
			"Shirayuki",
			"Caliburn",
			"Macofe",
			"Kurniasan",
			"Andibing",
			"DerHexer",
			"Lcawte",
			"Niharika29",
			"Icem4k"
		]
	},
	"wikimania": "Wikimania",
	"wikimania-location-year": "Stockholm, Sweden, 2019",
	"header-title": "Wikimania 2019 - Scholarship application",
	"nav-apply": "Apply",
	"nav-faq": "FAQ",
	"nav-credits": "Credits",
	"nav-privacy": "Privacy",
	"nav-contact": "Contact",
	"nav-language": "Language:",
	"nav-review": "Review",
	"nav-reports": "Reports",
	"nav-admin": "Admin",
	"nav-users": "Manage users",
	"nav-account": "My Account",
	"nav-settings": "Settings",
	"nav-reports-export": "Full export",
	"mock": "This is a mock scholarship application site only, use it just for testing.",
	"not-open": "Cholinga cha 2019 Wikimania Scholarship sikunatsegulidwe. Kuti mudziwe zambiri, onani:\n<ul>\n<li><a href=\"https://wikimania2019.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">About Wikimania</a></li>\n<li><a href=\"https://wikimania2019.wikimedia.org/wiki/Special:MyLanguage/Scholarships\">About Scholarships</a></li>\n</ul>",
	"deadline-passed": "<p>Scholarship application deadline was March 15, 23:59 UTC.</p>\n<p>We will notify applicants in April 2018 about the result of their application.</p>\n<p>Please see the <a href='https://wikimania2019.wikimedia.org/wiki/Special:MyLanguage/Scholarships'>scholarships page</a> on the wiki for more details.</p>",
	"form-intro": "<p>This is the application for sponsorship to attend <a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Wikimania 2018</a>, the annual international conference centered on Wikimedia projects. Awardees will receive a scholarship which will cover conference registration fees, hotel, and roundtrip travel to Wikimania in Cape Town, South Africa, July 18-22, 2018.</p>\n<p><b>Applications may be submitted in any language</b>, but every applicant must <b>provide evidence of English language abilities</b> that are at a level which would enable them to participate in Wikimania, a conference which is primarily conducted in English. Sufficient English abilities could be demonstrated in the application itself or elsewhere.</p>\n<p>Please carefully consider your financial needs before applying for a scholarship to attend Wikimania. There are limited funds available and many applicants do not have the financial means to attend Wikimania without this opportunity. Thank you.</p>\n<p>Please note that <strong>if you need more then 10 minutes to complete this application, please draft your answers in a text editor</strong>, reload this page and then copy and paste your answers into corresponding fields before submitting. This application may give an error (\"Missing or invalid CSRF token\") if it is open for more then 15 minutes before submitting.</p>\n<p>The deadline to apply is <strong>January 22, 2018, 23:59 UTC</strong>.</p>",
	"form-intro-faq": "<a href='https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Scholarships/FAQ'>Frequently asked questions</a>",
	"form-scholarship-type": "Type of Scholarship",
	"form-scholarship": "<p>This year for Wikimania 2018, the Wikimedia Foundation will be offering Partial scholarships which will cover all registration fees (which includes accommodation during Wikimania); however, these partial scholarships will NOT cover travel or some incidental expenses. In contrast, Full scholarships will cover travel, registration and some incidental expenses.</p>\n Please indicate which type of Wikimania Foundation scholarship are you applying for. Note that those who choose \"I am applying for a full scholarship, but would be able to attend if awarded a partial scholarship.\" will be considered according to the <a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Scholarship_details\">selection rules</a>.",
	"form-scholarship-full": "I am applying for a Full scholarship.",
	"form-scholarship-either": "I am applying for a full scholarship, but would be able to attend if awarded a partial scholarship.",
	"form-scholarship-partial": "I am applying for a Partial scholarship.",
	"form-type-error": "Please select a scholarship type.",
	"form-error": "Your form has errors.  Please correct the following errors and submit the form again.",
	"form-save-error": "There was a system error saving your application. Please try again.",
	"form-gender_other-error": "Please describe your self-defined gender identity.",
	"form-reports-error": "Please provide links to your previous scholarship reports.",
	"form-scholarship-error": "Please select the scholarship type",
	"form-scholarorgs-error": "Please tell us the organizations you are applying for a scholarship with.",
	"form-wmfAgreeGuardian-error": "Please enter your legal guardian's name.",
	"form-fname-error": "Please enter your first name.",
	"form-lname-error": "Please enter your last name.",
	"form-email-error": "Please enter your email address.",
	"form-residence-error": "Please select your country of residence.",
	"form-nationality-error": "Please select your nationality.",
	"form-yy-error": "Please select your year of birth.",
	"form-dd-error": "Please select your day of birth.",
	"form-mm-error": "Please select your month of birth.",
	"form-gender-error": "Please select your gender.",
	"form-username-error": "Please enter your username on your primary Wikimedia project.",
	"form-project-error": "Please select your most active Wikimedia project.",
	"form-community-error": "Please select your primary language community on wiki.",
	"form-involvement-error": "Please explain your involvement with Wikimedia projects.",
	"form-contribution-error": "Please explain your involvement and contributions in projects other than Wikimedia projects.",
	"form-experience-error": "Please provide information about how you share your experiences with the community.",
	"form-collaboration-error": "Please provide information about your collaborations with other Wikimedians or Wikimedia organizations",
	"form-willgetvisa-error": "To proceed, please agree to the visa requirements.",
	"form-agreestotravelconditions-error": "To proceed, please agree to the travel booking agreement.",
	"form-grantfortravelonly-error": "To proceed, please agree to using the grant exclusively for travel.",
	"form-agreestofriendlyspace-error": "To proceed, please agree to abide by the Friendly space policy.",
	"form-infotrue-error": "To proceed, please agree that the information you provided is true and accurate.",
	"form-wmfagree-error": "To proceed, please agree to the applicant rights condition.",
	"form-wmfAgreeName-error": "Please enter your full name in the given field to agree to the terms and conditions.",
	"form-engage10-error": "Please select how you have engaged with the Wikimedia movement",
	"form-staffOrg-error": "Please indicate the Wikimedia organization you're a paid or contract worker for.",
	"form-boardOrg-error": "Please indicate the Wikimedia organization you're a board member for.",
	"required-field": "Required field",
	"form-contact-info": "Contact information",
	"form-fname": "First (given) Name:",
	"form-lname": "Last Name (surname):",
	"form-email": "Email address:",
	"form-residence": "Country of residence:",
	"form-personalinfo": "Personal information",
	"form-haspassport": "Do you have a current passport?",
	"form-yes": "Yes",
	"form-no": "No",
	"form-nationality": "Nationality (Who has issued/will issue your passport?):",
	"form-airport": "Closest international airport:",
	"form-language": "Native language(s):",
	"form-dateofbirth": "Date of birth:",
	"form-select": "Please select",
	"form-select-day": "Day",
	"form-select-month": "Month",
	"form-select-year": "Year",
	"form-gender": "Gender:",
	"form-gender-male": "Male",
	"form-gender-female": "Female",
	"form-gender-other": "Other",
	"form-gender-unspecified": "Prefer not to say",
	"form-gender-specify": "If Other, please specify:",
	"form-occupation": "Occupation (if professional):",
	"form-study": "Field of study (if student):",
	"form-participation": "Participation in the Wikimedia projects",
	"form-username": "Username on your primary Wikimedia project (Note: Omit the 'User:' prefix before your username, e.g. User:PQR123 should enter PQR123 only. Please do not include anything before or after your username):",
	"form-other-usernames": "Other Wikimedia usernames used for editing (if applicable):",
	"form-multilingual-community": "I selected my \"Most active Wikimedia project\" as Commons, Species, Data, Incubator, MediaWiki, or Tool Lab, and I cannot therefore pick a language community.",
	"form-engagement": "Please select any or all of the following boxes to describe how you have engaged with the Wikimedia movement.",
	"form-engagement-option1": "Active contributor to a Wikimedia project (e.g. Wikipedia, Commons, Wikisource, Wikidata)",
	"form-engagement-option2": "Mediawiki code contributor, gadget or other tool-builder for Wikimedia projects",
	"form-engagement-option3": "Involvement in some form of Wikimedia organisation (Chapters, Thematic Organizations, User Groups)",
	"form-engagement-option4": "Wikimedia Checkuser, Admin, Bureaucrat, Steward, and/or OTRS (current or former)",
	"form-engagement-option5": "Wikimedia Foundation Grantee",
	"form-engagement-option6": "Wikimedia Researcher",
	"form-engagement-option7": "Participant in a Wikimedia program (e.g. GLAM partnerships, Education program, etc)",
	"form-engagement-option8": "Participant in Wikimedia organised events (e.g. photographer contributing to Wiki Loves Monuments, workshop attendee)",
	"form-engagement-option9": "Organiser of Wikimedia events (e.g. Wiki Loves Monuments, edit-a-thons)",
	"form-engagement-option10": "None of the above",
	"form-wikimedia-staff": "Are you currently a paid or contract staff member of any Wikimedia organization?",
	"form-wikimedia-board": "Are you currently a board member of any Wikimedia organization?",
	"form-staff-organization": "If yes, please identify the Wikimedia organization and whether you are full or part-time:",
	"form-board-organization": "If yes, please identify the Wikimedia organization here:",
	"form-community": "Primary language community on wiki:",
	"form-active-project": "Most active Wikimedia project:",
	"form-active-project2": "Second most active Wikimedia project (if applicable):",
	"form-extent-explain": "Tell us about your recent involvement in your home wiki or the broader Wikimedia movement. What have you built or contributed to in order to improve your wiki or community? Have you led or organized any of these activities? Please indicate which of these activities took place in the last 12 months.",
	"form-contrib-explain": "What’s something great that happened as a result of these activities? This could be described either quantitatively or qualitatively, and could impact either online or offline. Here are some <a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Relevant_experience\">examples</a> that might help.",
	"form-experience-explain": "How do you usually share your experiences (or things you've learned) with your community? Examples of on-wiki summaries/reports, blog posts, meetup talks, etc. are welcome here.",
	"form-collaboration-explain": "What collaborations with other Wikimedians or Wikimedia organisations are you most proud of?",
	"form-missing-knowledge-explain": "Wikimania 2018's theme is focusing on supporting underrepresented voices and filling knowledge gaps in our movement. What are some communities, forms of knowledge, or subjects that are important to you and still missing from Wikimedia? How would you like to participate at Wikimania to help address this?",
	"form-interest": "Attendance and involvement in Wikimania",
	"form-attended": "Have you attended Wikimania before?  If so, in what year or years?",
	"form-prev-scholar": "Have you previously attended any Wikimania on a WMF scholarship?",
	"form-last-year-scholar": "In 2017, did you receive a WMF Scholarship and attend Wikimania on that scholarship?",
	"form-attending-reports": "Please provide the links to all of your previous WMF Scholarship reports.",
	"form-agree": "Application agreement",
	"form-visa": "If I am awarded and accept a grant, I will be responsible for obtaining a travel visa, if necessary, prior to travel to Cape Town, South Africa.",
	"form-travel-conditions": "If I am awarded and accept a grant, I agree to use the travel booking service provided and paid for by the Wikimedia Foundation.",
	"form-travel-only": "If I am awarded and accept a grant, I agree to use the grant exclusively for my travel expenses. I promise to reimburse the Wikimedia Foundation for any unspent or improperly spent funds.",
	"form-friendly-space": "If I am awarded and accept a grant, I agree to abide by the Wikimedia Foundation <a href=\"https://wikimediafoundation.org/wiki/Special:MyLanguage/Friendly_space_policy\">Friendly Space Policy</a>. If I am found in violation of this policy and asked to leave, I agree to be responsible for any changes in my own travel expenses.",
	"form-info-true": "I certify that all of the information provided with my application is true and accurate to the best of my knowledge and belief. The Wikimedia Foundation reserves the right to require me to pay back all or part of the grant if any of the information I provide is found to be untrue or inaccurate.",
	"form-privacy": "Privacy",
	"form-chapteragree": "<p>Wikimedia movement organisations (Chapters, Thematic organisations, and User Groups) also offer scholarships for Wikimania, separate from the Wikimedia Foundation Scholarship Program. While this application is submitted for a Wikimedia Foundation Scholarship, a Wikimedia movement organisation may request access to applications that are relevant to their country or community, for the purpose of selecting and awarding their own, independently awarded scholarships.</p> \n Please indicate whether or not you would like your information shared with other, independent Wikimedia movement organizations.",
	"form-separatejury": "Do you intend to apply to any local Chapter / other movement organization(s) for scholarship funding to Wikimania 2018?",
	"form-scholarorgs": "If so, please list the organizations below:",
	"form-wmfagree": "As an applicant for a Wikimedia Foundation scholarship relating to my participation in the 2018 Wikimania conference hosted in Cape Town (South Africa), I hereby acknowledge and affirmatively consent to the terms of the application privacy statement as a prerequisite to the consideration of my 2018 Wikimania scholarship application.",
	"form-wmfAgreeName": "Please enter your full name:",
	"form-wmfAgreeGuardian": "If under 18 years old, please have a parent or legal guardian enter his/her full name:",
	"form-submit-app": "Submit application",
	"form-email-subject": "Wikimania scholarship application",
	"form-email-response": "Dear $1 $2,\n\nThis is a confirmation of your application for a scholarship to attend Wikimania.\n\nWe will let you know the decision on your scholarship after we finish reviewing and scoring all applications.\n\nPlease reply to wikimania-scholarships@wikimedia.org if you have any questions.\n\nRegards,\n\nThe Wikimania scholarship team",
	"confirm-thanks": "Thanks!",
	"confirm-text": "Thank you for submitting your scholarship application for Wikimania. Please contact <a href='mailto:wikimania-scholarships@wikimedia.org'>wikimania-scholarships@wikimedia.org</a> with any questions.",
	"privacy-page-1": "This statement describes how and when Wikimedia collects, uses, and shares the information we receive from scholarship applicants. <h3>Purpose of Form</h3> Thank you for your interest in Wikimania 2018! This form is used to apply for partial or full scholarships to attend the conference. <h3>What Information We Collect</h3> This form collects the responses you provide to the questions asked; there are two types of answers: defined responses, and free-form responses.",
	"privacy-page-2": "<h3>Information Sharing and Disclosure</h3><p>The information you submit in these applications will be shared only with the Wikimedia Foundation staff and contractors, as well as the Wikimania scholarship team members, who need to process this information in order to administer the scholarship program, with the exceptions listed below.</p><p>In the application, you have the option to allow us to share your information with Wikimedia movement organizations, such as chapters, user groups, and thematic organizations, that also offer scholarships. If you indicate that we have your permission to do so, we will share your application information with movement organizations for whose scholarships you may be eligible.</p>",
	"privacy-page-3": "We will publish a list of scholarship recipients’ user names on Meta at <a href=\"https://meta.wikimedia.org/wiki/Grants:TPS/Wikimania_scholars\">https://meta.wikimedia.org/wiki/Grants:TPS/Wikimania_scholars</a>. <p> Finally, we may disclose any collected information when required by law, when we have your permission, when needed to protect our rights, privacy, safety, users, or the general public, and when necessary to enforce our Terms of Use or any other Wikimedia policy.</p> <h3>Important Information</h3>",
	"privacy-page-4": "<b>Wikimedia is a global organization committed to promoting free and open knowledge. By completing this application, you agree to the transfer, storage, and use of the collected information to the United States and other places as may be necessary to carry out the purposes and objectives discussed above. You also consent to the transfer of information from the U.S. to other countries, which may have different or less stringent data protection laws than your country, in order to carry out the aforementioned purposes and objectives.</b>",
	"privacy-page-5": "<p>Wikimedia understands the importance of user privacy. For this reason, we work to protect our users from the unauthorized disclosure or use of information we maintain. Information submitted via this form may be kept indefinitely. See our data retention guidelines for more information. For questions about this application, or to access or change your answers, contact <a href=\"mailto:eyoung@wikimedia.org\">eyoung@wikimedia.org</a>.</p>Thanks again for your feedback!<br/><b>The Wikimedia Foundation<br/> Please note that in the event of any differences in meaning or interpretation between the original English version of this Privacy Statement and a translation, the original English version takes precedence.</b>",
	"new-account-subject": "New Wikimania Scholarships account",
	"new-account-email": "A new Wikimania Scholarships account has been created for you.\n\nYour login info is:\n\nusername: $1\npassword: $2\n\nYou may login at: $3\n\nYou may change your password at: $4\n\nSincerely,\nWikimania Organising Team",
	"contact-us": "Contact us",
	"contact-page": "Email: <a href=\"mailto:wikimania-scholarships@wikimedia.org\">wikimania-scholarships@wikimedia.org</a>",
	"credits": "Credits & licencing",
	"credits-page": "The Wikimania scholarships software is open source and <a href=\"https://phabricator.wikimedia.org/diffusion/WWSC/\">available</a> under the <a href=\"http://www.gnu.org/copyleft/gpl.html\">GNU General Public Licence 3.0</a>.\n</p><p>\nThe code is based on the Wikimania scholarships system used for Wikimania 2009, 2010, 2011, 2012 and 2013.",
	"help-translate": "Help translate",
	"translate-page": "We would like the scholarship application system translated into as many languages as possible.\n</p><p>\nPlease request translator rights at <a href=\"https://translatewiki.net\">translatewiki.net</a> and after that you can <a href=\"https://translatewiki.net/wiki/Special:Translate/out-wikimania-scholarships-app\">start translating</a>.",
	"footer-faq": "faq",
	"footer-credits": "credits",
	"footer-privacy": "privacy",
	"footer-contact": "contact",
	"month-jan": "Jan",
	"month-feb": "Feb",
	"month-mar": "Mar",
	"month-apr": "Apr",
	"month-may": "May",
	"month-jun": "Jun",
	"month-jul": "Jul",
	"month-aug": "Aug",
	"month-sep": "Sep",
	"month-oct": "Oct",
	"month-nov": "Nov",
	"month-dec": "Dec",
	"login": "Log in",
	"username": "Username:",
	"password": "Password:",
	"login-success": "Login successful.",
	"login-failed": "Login failed.",
	"login-error": "Username and password required.",
	"forgot-password": "Forgot your password?",
	"forgot-password-email": "Email address:",
	"forgot-password-submit": "Send recovery email",
	"recover-account-subject": "Grants review password recovery",
	"recover-account-email": "A request was made at $3 to reset the password for your user account.\n\nRecovery information:\n\nusername: $1\nrecovery URL: $2\n\nThe recovery URL will expire in 48 hours. If you did not make this request you can ignore this email. Your account has not been compromised.\n\nSincerely,\nGrants review administrators",
	"recover-account-success": "Recovery instructions sent. Check your email and spam folder.",
	"recover-account-bad-input": "Invalid input.",
	"reset-password-bad-token": "Invalid or expired recovery token supplied.",
	"reset-password-no-match": "Passwords do not match.",
	"reset-password-empty": "Password can not be empty.",
	"reset-password-success": "Password reset successful.",
	"reset-password-fail": "Password reset failed.",
	"reset-password-invalid": "Invalid input.",
	"error-heading": "System error",
	"error-message": "An unexpected error has occurred and we are working to fix the problem. Please try again in a moment.",
	"error-id": "Error ID: $1",
	"404-header": "Page not found",
	"404-message": "The page you requested cannot be found. Please check the link/URL and try again.",
	"phase-1": "Phase 1",
	"phase-2": "Phase 2",
	"phase-1-success": "Phase 1 success list",
	"phase-1-fail": "Phase 1 fail list",
	"phase-2-list": "Phase 2 list",
	"final-full": "Final: Full",
	"review": "Review",
	"search": "Search",
	"by-country": "By country",
	"by-language-group": "By language group",
	"by-region": "By region",
	"change-password": "Change password",
	"logout": "Logout",
	"password-username": "Username:",
	"old-password": "Old password:",
	"new-password": "New password:",
	"new-password-again": "New password (again):",
	"save-password": "Save password",
	"admin-user-id": "Id:",
	"admin-user-email": "Email:",
	"admin-user-reviewer": "Is reviewer:",
	"admin-user-valid": "Is valid:",
	"admin-user-admin": "Is admin:",
	"admin-user-blocked": "Is blocked:",
	"admin-user-save": "Save changes",
	"admin-users-id": "id",
	"admin-users-username": "username",
	"admin-users-email": "email",
	"admin-users-reviewer": "reviewer?",
	"admin-users-admin": "admin?",
	"admin-users-valid": "valid?",
	"admin-users-blocked": "blocked?",
	"admin-users-yes": "yes",
	"admin-users-no": "no",
	"admin-users-add": "Add new user",
	"admin-users-form-go": "Search",
	"review-list-export": "Export list",
	"review-list-export-csv": "Export list as CSV",
	"review-list-counter": "Counter",
	"review-list-id": "Id",
	"review-list-name": "Name",
	"review-list-email": "E-mail",
	"review-list-p1-score": "p1 score",
	"review-list-p2-score": "p2 score",
	"review-list-residence": "Residence",
	"review-list-region": "Region",
	"review-list-globalns": "Global North/South",
	"review-list-size": "Size",
	"review-list-gender": "Gender",
	"review-list-age": "Age",
	"review-list-num-p2": "# p2 scorers",
	"review-list-relexp": "Relevant Experience",
	"review-list-expshare": "Experience Sharing",
	"review-countries-country": "Country",
	"review-countries-region": "Region",
	"review-countries-count": "Scholarship count",
	"review-communities-size": "Language group",
	"review-communities-globalns": "Global North/South",
	"review-communities-count": "Scholarship count",
	"review-view-scholarship-type": "Scholarship type:",
	"review-view-chapteragree": "Share info with chapters?",
	"review-view-separatejury": "Apply with independent orgs?",
	"review-view-scholarorgs": "Orgs:",
	"review-view-name": "Name:",
	"review-view-email": "Email:",
	"review-view-residence": "Residence:",
	"review-view-haspassport": "Has passport?",
	"review-view-nationality": "Nationality:",
	"review-view-language": "Speaks:",
	"review-view-dateofbirth": "Date of birth:",
	"review-view-gender": "Gender",
	"review-view-occupation": "Occupation:",
	"review-view-study": "Field of study",
	"review-view-username": "Username:",
	"review-view-alt-users": "Other usernames:",
	"review-view-staff-member": "Staff member for:",
	"review-view-board-member": "Board member for:",
	"review-view-community": "Primary language community:",
	"review-view-active-projects": "Main wiki project:",
	"review-view-secondary-project": "Secondary wiki project:",
	"review-view-previous-scholar": "Previous scholar?",
	"review-view-last-year-scholar": "Scholarship in 2017?",
	"review-view-attending-reports": "Previous scholarship reports",
	"review-view-involvement": "What have you built or contributed to in order to improve your wiki or community? Have you lead or organised any of these activities?",
	"review-view-contrib-explain": "What’s something interesting that happened as a result of these activities?",
	"review-view-experience-explain": "How do you usually share your experiences (or things you've learned) with your community? Examples of on-wiki summaries/reports, blog posts, meetup talks, etc. are welcome here.",
	"review-view-collaboration-explain": "What collaborations with other Wikimedians or Wikimedia organisations are you most proud of?",
	"review-view-missing-knowledge-explain": "Wikimania 2018's theme is focusing on supporting underrepresented voices and filling knowledge gaps in our movement. What are some communities, forms of knowledge, or subjects that are important to you and still missing from Wikimedia? How would you like to participate at Wikimania to help address this?",
	"review-view-engagement": "Engagement with the Wikimedia movement",
	"review-view-visa": "Will get visa?",
	"review-view-travel-conditions": "Agrees to travel conditions?",
	"review-view-travel-only": "Will use grant for travel only?",
	"review-view-friendly-space": "Agrees to friendly space policy?",
	"review-view-info-true": "Acknowledges that info is true?",
	"review-view-not-specified": "Not specified",
	"review-view-full-dump": "Full dump",
	"review-view-scorings": "Scorings",
	"review-view-criteria": "Criteria",
	"review-view-rank": "Rank",
	"review-view-reviewers": "Reviewers:",
	"review-view-rankings": "Rankings",
	"review-view-valid": "Valid:",
	"review-view-relexp": "Relevant Experience:",
	"review-view-expshare": "Experience Sharing:",
	"review-view-interest": "Interest in Wikimania:",
	"review-view-notes": "Notes:",
	"review-view-save": "Save",
	"review-export-export": "Export list as CSV",
	"page-of-pages": "Page $1 of $2",
	"no-results": "No results found",
	"csrf-heading": "Invalid request",
	"csrf-message": "The request that was submitted was missing the request forgery protection token. Please return to the form, reload the page and try again.",
	"search-region": "Geographic region:",
	"search-community-size": "Community size:",
	"search-globalns": "Global North/South:",
	"search-phase1": "Passed Phase 1 review",
	"admin-settings-phase1pass": "Phase 1 pass score:",
	"admin-settings-phase2pass": "Phase 2 pass score:",
	"admin-settings-relexp": "Weight of relevant experience:",
	"admin-settings-expshare": "Weight of experience sharing:",
	"settings-pass-scores": "Pass scores",
	"settings-weighing-factors": "Weighing factors",
	"settings-app-period": "Application period",
	"settings-app-period-open": "Application period open:",
	"settings-app-period-close": "Application period close:"
}
