{
	"@metadata": {
		"authors": [
			"Chase me ladies, I'm the Cavalry",
			"Reedy",
			"Shirayuki",
			"Caliburn",
			"Macofe",
			"Kurniasan",
			"Andibing"
		]
	},
	"wikimania": "Wikimania",
	"wikimania-location-year": "Esino Lario 2016",
	"header-title": "Wikimania 2016 - Scholarship application",
	"nav-apply": "Apply",
	"nav-faq": "FAQ",
	"nav-credits": "Credits",
	"nav-privacy": "Privacy",
	"nav-contact": "Contact",
	"nav-language": "Language:",
	"nav-review": "Review",
	"nav-reports": "Reports",
	"nav-admin": "Admin",
	"nav-users": "Manage users",
	"nav-account": "My Account",
	"nav-settings": "Settings",
	"nav-reports-export": "Full export",
	"mock": "This is a mock scholarship application site only, use it just for testing.",
	"not-open": "The 2016 Wikimania Scholarship process is not yet open. For more information, see:\n<ul>\n<li><a href=\"https://wikimania2016.wikimedia.org/wiki/Main_Page\">About Wikimania</a></li>\n<li><a href=\"https://wikimania2016.wikimedia.org/wiki/Scholarships\">About Scholarships</a></li>\n</ul>",
	"deadline-passed": "<p>Scholarship application deadline was January 09, 2016, 23:59 UTC.</p>\n<p>We will notify applicants in April 2016 about the result of their application.</p>\n<p>Please see the <a href='https://wikimania2016.wikimedia.org/wiki/Scholarships'>scholarships page</a> on the wiki for more details.</p>",
	"form-intro": "<p>This is the application for sponsorship to attend <a href=\"https://wikimania2016.wikimedia.org\">Wikimania 2016</a>, the annual international conference centered on Wikimedia projects. Awardees will receive a scholarship which will cover conference registration fees, hotel, and roundtrip travel to Wikimania in Esino Lario (Italy), June 21–28, 2016.</p>\n<p><b>Applications may be submitted in any language</b>, but every applicant must <b>provide evidence of English language abilities</b> that are at a level which would enable them to participate in Wikimania, a conference which is primarily conducted in English. Sufficient English abilities could be demonstrated in the application itself or elsewhere.</p>\n<p>This is not a scholarship for university study. Applications not obviously related to the conference will be discarded.</p>\n<p>Please carefully consider your financial needs before applying for a scholarship to attend Wikimania. There are limited funds available and many applicants do not have the financial means to attend Wikimania without this opportunity. Thank you.</p>\n<p>Please note that <strong>if you need more then 10 minutes to complete this application, please draft your answers in a text editor</strong>, reload this page and then copy-paste your answers into corresponding fields before submitting. This application may give an error (\"Missing or invalid CSRF token\") if it is open for more then 15 minutes before submitting.</p>\n<p>The deadline to apply is <strong>January 09, 2016, 23:59 UTC</strong>.</p>",
	"form-intro-faq": "<a href='//wikimania2016.wikimedia.org/wiki/Scholarships/FAQ' target='_blank'>Frequently asked questions</a>",
	"form-scholarship-type": "Type of Scholarship",
	"form-scholarship": "<p>This year for Wikimania 2016, the Wikimedia Foundation will be offering Partial scholarships which will cover all registration fees (which includes accommodation during Wikimania); however, these partial scholarships will NOT cover travel or incidental expenses. In contrast, Full scholarships will cover travel, registration and incidental expenses.</p>\n Please indicate which type of Wikimania Foundation scholarship are you applying for. Note that those who choose \"I am applying for a full scholarship, but would be able to attend if awarded a partial scholarship.\" will be considered according to the <a href=\"https://wikimania2016.wikimedia.org/wiki/Scholarships#Scholarship_details\">selection rules</a>.",
	"form-scholarship-full": "I am applying for a Full scholarship.",
	"form-scholarship-either": "I am applying for a full scholarship, but would be able to attend if awarded a partial scholarship.",
	"form-scholarship-partial": "I am applying for a Partial scholarship.",
	"form-error": "Your form has errors.  Please correct the following errors and submit the form again.",
	"form-save-error": "There was a system error saving your application. Please try again.",
	"form-gender_other-error": "Please describe your self-defined gender identity.",
	"form-goals-error": "Please explain your experience of attending Wikimania previously and your goals for attending this year.",
	"form-scholarship-error": "Please select the scholarship type",
	"form-wmfAgreeGuardian-error": "Please enter your legal guardian's name.",
	"form-presentationTopic-error": "Please enter your presentation title.",
	"form-fname-error": "Please enter your first name.",
	"form-lname-error": "Please enter your last name.",
	"form-email-error": "Please enter your email address.",
	"form-residence-error": "Please select your country of residence.",
	"form-nationality-error": "Please select your nationality.",
	"form-yy-error": "Please select your year of birth.",
	"form-dd-error": "Please select your day of birth.",
	"form-mm-error": "Please select your month of birth.",
	"form-gender-error": "Please select your gender.",
	"form-username-error": "Please enter your username on your primary Wikimedia project.",
	"form-project-error": "Please select your most active Wikimedia project.",
	"form-community-error": "Please select your primary language community on wiki.",
	"form-involvement-error": "Please explain your involvement with Wikimedia projects.",
	"form-contribution-error": "Please explain your involvement and contributions in projects other than Wikimedia projects.",
	"form-experience-error": "Please provide information about how you share your experiences with the community.",
	"form-collaboration-error": "Please provide information about your collaborations with other Wikimedians or Wikimedia organizations",
	"form-willgetvisa-error": "To proceed, please agree to the visa requirements.",
	"form-agreestotravelconditions-error": "To proceed, please agree to the travel booking agreement.",
	"form-grantfortravelonly-error": "To proceed, please agree to using the grant exclusively for travel.",
	"form-agreestofriendlyspace-error": "To proceed, please agree to abide by the Friendly space policy.",
	"form-infotrue-error": "To proceed, please agree that the information you provided is true and accurate.",
	"form-wmfagree-error": "To proceed, please agree to the applicant rights condition.",
	"form-wmfAgreeName-error": "Please enter your full name in the given field to agree to the terms and conditions.",
	"form-engage10-error": "Please select how you have engaged with the Wikimedia movement",
	"required-field": "Required field",
	"form-contact-info": "Contact information",
	"form-fname": "First (given) Name:",
	"form-lname": "Last Name (surname):",
	"form-email": "Email address:",
	"form-residence": "Country of residence:",
	"form-personalinfo": "Personal information",
	"form-haspassport": "Do you have a current passport?",
	"form-yes": "Yes",
	"form-no": "No",
	"form-nationality": "Nationality (Who has issued/will issue your passport?):",
	"form-airport": "Closest international airport:",
	"form-language": "Native language(s):",
	"form-dateofbirth": "Date of birth:",
	"form-select": "Please select",
	"form-select-day": "Day",
	"form-select-month": "Month",
	"form-select-year": "Year",
	"form-gender": "Gender:",
	"form-gender-male": "Male",
	"form-gender-female": "Female",
	"form-gender-other": "Other",
	"form-gender-unspecified": "Prefer not to say",
	"form-gender-specify": "If Other, please specify:",
	"form-occupation": "Occupation (if professional):",
	"form-study": "Field of study (if student):",
	"form-participation": "Participation in the Wikimedia projects",
	"form-username": "Username on your primary Wikimedia project (Note: Omit the 'User:' prefix before your username, e.g. User:PQR123 should enter PQR123 only. Please do not include anything before or after your username):",
	"form-other-usernames": "Other Wikimedia usernames used for editing (if applicable):",
	"form-multilingual-community": "I selected my \"Most active Wikimedia project\" as Commons, Species, Data, Incubator, MediaWiki, or Tool Lab, and I cannot therefore pick a language community.",
	"form-engagement": "Please select any or all of the following boxes to describe how you have engaged with the Wikimedia movement.",
	"form-engagement-option1": "Active contributor to a Wikimedia project (e.g. Wikipedia, Commons, Wikisource), with at least 50 contributions (edits)",
	"form-engagement-option2": "Mediawiki code contributor, gadget or other tool-builder for Wikimedia projects",
	"form-engagement-option3": "Involvement in some form of Wikimedia organisation (Chapters, Thematic Organizations, User Groups)",
	"form-engagement-option4": "Wikimedia Checkuser, Admin, Bureaucrat, Steward, and/or OTRS (current or former)",
	"form-engagement-option5": "Wikimedia Foundation Grantee",
	"form-engagement-option6": "Wikimedia Researcher",
	"form-engagement-option7": "Participant in a Wikimedia program (e.g. GLAM partnerships, Education program, etc)",
	"form-engagement-option8": "Participant in Wikimedia organised events (e.g. photographer contributing to Wiki Loves Monuments, workshop attendee)",
	"form-engagement-option9": "Organiser of Wikimedia events (e.g. Wiki Loves Monuments, edit-a-thons)",
	"form-engagement-option10": "None of the above",
	"form-community": "Primary language community on wiki:",
	"form-active-project": "Most active Wikimedia project:",
	"form-active-project2": "Second most active Wikimedia project (if applicable):",
	"form-extent-explain": "Tell us about your involvement in your home wiki or the broader Wikimedia movement. What have you built or contributed to in order to improve your wiki or community? Have you lead or organised any of these activities?",
	"form-contrib-explain": "Tell us something great that happened as a result of these activities. This could be described either quantitatively or qualitatively, and could be either online or offline. Here are some <a href=\"https://wikimania2016.wikimedia.org/wiki/Scholarships#Relevant_experience\" target=\"_blank\">examples</a> that might help.",
	"form-experience-explain": "How do you usually share your experiences (or things you've learned) with your community? Examples of on-wiki summaries/reports, blog posts, meetup talks, etc. are welcome here.",
	"form-collaboration-explain": "What collaborations with other Wikimedians or Wikimedia organisations are you most proud of?",
	"form-interest": "Attendance and involvement in Wikimania",
	"form-attended": "Have you attended Wikimania before?  If so, in what year or years?",
	"form-prev-scholar": "Have you previously attended Wikimania on a WMF scholarship?",
	"form-attending-goals": "What are your goals for attending Wikimania? If you have previously attended Wikimania, please also tell us about something great that happened as a result of attending Wikimania. (Previous scholarship recipients may link to their 2015 or 2014 scholarship report, if relevant).",
	"form-presenter": "Will you submit or have you submitted a presentation for Wikimania 2016? (<a href=\"https://wikimania2016.wikimedia.org/wiki/Submissions\" target=\"_blank\">Call for Participation</a>)",
	"form-presentation-topic": "If you have submitted or will submit a presentation, please provide a link to your presentation or proposal title:",
	"form-agree": "Application agreement",
	"form-visa": "If I am awarded and accept a grant, I will be responsible for obtaining a travel visa, if necessary, prior to travel to Esino Lario (Italy).",
	"form-travel-conditions": "If I am awarded and accept a grant, I agree to use the travel booking service provided and paid for by the Wikimedia Foundation.",
	"form-travel-only": "If I am awarded and accept a grant, I agree to use the grant exclusively for my travel expenses. I promise to reimburse the Wikimedia Foundation for any unspent or improperly spent funds.",
	"form-friendly-space": "If I am awarded and accept a grant, I agree to abide by the Wikimedia Foundation <a href=\"https://wikimediafoundation.org/wiki/Friendly_space_policy\" target=\"blank\">Friendly Space Policy</a>. If I am found in violation of this policy and asked to leave, I agree to be responsible for any changes in my own travel expenses.",
	"form-info-true": "I certify that all of the information provided with my application is true and accurate to the best of my knowledge and belief. The Wikimedia Foundation reserves the right to require grant recipients to pay back all or part of the grant if any of the information I provide is found to be untrue or inaccurate.",
	"form-privacy": "Privacy",
	"form-review": "All information contained in this application will be reviewed by the members of the Wikimania Scholarship Committee. All personal information will be held strictly confidential by the Committee, and the <a href=\"//wikimediafoundation.org/\">Wikimedia Foundation</a>.",
	"form-chapteragree": "<p>Wikimedia movement organisations (Chapters, Thematic organisations, and User Groups) also offer scholarships for Wikimania, separate from the Wikimedia Foundation Scholarship Program. While this application is submitted for a Wikimedia Foundation Scholarship, a Wikimedia movement organisation may request access to applications that are relevant to their country or community, for the purpose of selecting and awarding their own, independently awarded scholarships.</p> \n Please indicate whether or not you would like your information shared with other, independent Wikimedia movement organizations.",
	"form-rights-heading": "Applicant Rights & Consent to Data Processing and Transfer",
	"form-rights1": "I as an applicant for a Wikimedia Foundation ('WMF') scholarship relating to my participation in the 2016 Wikimania conference hosted in Esino Lario (Italy), hereby acknowledge and affirmatively consent to the following as a prerequisite to the consideration of my 2016 Wikimania scholarship application ('Application'):",
	"form-rights2": "(a) Any personal data or sensitive personal data that I submit as part of or in relation to my Application (collectively 'my Data') may be accessed and reviewed by: (i) WMF; (ii) members of a scholarship committee made up of Wikimedia movement members, a representative list of which can be found at: <a href=\"//wikimania2016.wikimedia.org/wiki/Scholarship_committee\">https://wikimania2016.wikimedia.org/wiki/Scholarship_committee</a> ('Scholarship Committee'); and if you indicated that you want to be considered for a WM Chapter or WM Thematic Org scholarship, (iii) official Wikimedia Chapters, a representative list of which can be found at: <a href=\"//meta.wikimedia.org/wiki/Wikimedia_chapters\">https://meta.wikimedia.org/wiki/Wikimedia_chapters</a> ('WM Chapters'), and official thematic organizations, a representative list of which can be found at: <a href=\"//meta.wikimedia.org/wiki/Wikimedia_thematic_organizations\">https://meta.wikimedia.org/wiki/Wikimedia_thematic_organizations</a> ('WM Thematic Orgs'); for the purposes of evaluating my Application.",
	"form-rights3": "(b) Any Data that I submit as a part of or in relation to my Application may be collected, stored, used, modified, communicated, archived, destroyed, or otherwise processed (collectively 'Processed' or 'Processing') by: (i) WMF; (ii) members of the Scholarship Committee; and if you indicated that you want to be considered for a WM Chapter or WM Thematic Org scholarship, (iii) WM Chapters and WM Thematic Orgs. My Data may be retained by WMF until I request in writing to WMF that my Data be destroyed or for as long as required by applicable law.",
	"form-rights4": "(c) My Data may be transmitted to or from: (i) WMF in the United States; (ii) members of the Scholarship Committee in the country which they reside; and if you indicated that you want to be considered for a WM Chapter or WM Thematic Org scholarship, (iii) WM Chapters and/or WM Thematic Orgs in the country which the organisations are based.",
	"form-wmfagree": "I agree to the statement of 'Applicant Rights & Consent to Data Processing and Transfer'.",
	"form-wmfAgreeName": "Please enter your full name:",
	"form-wmfAgreeGuardian": "If under 18 years old, please have a parent or legal guardian enter his/her full name:",
	"form-submit-app": "Submit application",
	"form-email-subject": "Wikimania scholarship application",
	"form-email-response": "Dear $1 $2,\n\nThis is a confirmation of your application for a scholarship to attend Wikimania.\n\nWe will let you know the decision on your scholarship after we finish reviewing and scoring all applications.\n\nPlease reply to wikimania-scholarships@wikimedia.org if you have any questions.\n\nRegards,\n\nThe Wikimania scholarship team",
	"confirm-thanks": "Thanks!",
	"confirm-text": "Thank you for submitting your scholarship application for Wikimania. Please contact <a href='mailto:wikimania-scholarships@wikimedia.org'>wikimania-scholarships@wikimedia.org</a> with any questions.",
	"privacy-page": "<p>All personal information will be held strictly confidential by the members of the Wikimania Scholarship Committee and the <a href=\"https://wikimediafoundation.org\">Wikimedia Foundation</a>, in accordance to the Wikimedia Foundation <a href=\"https://wikimediafoundation.org/wiki/Privacy_policy\">privacy policy</a>.</p>",
	"new-account-subject": "New Wikimania Scholarships account",
	"new-account-email": "A new Wikimania Scholarships account has been created for you.\n\nYour login info is:\n\nusername: $1\npassword: $2\n\nYou may login at: $3\n\nYou may change your password at: $4\n\nSincerely,\nWikimania Organising Team",
	"contact-us": "Contact us",
	"contact-page": "Email: <a href=\"mailto:wikimania-scholarships@wikimedia.org\">wikimania-scholarships@wikimedia.org</a>",
	"credits": "Credits & licencing",
	"credits-page": "The Wikimania scholarships software is open source and <a href=\"//git.wikimedia.org/log/wikimedia%2Fwikimania-scholarships\">available</a> under the <a href=\"http://www.gnu.org/copyleft/gpl.html\">GNU General Public Licence 3.0</a>.\n</p><p>\nThe code is based on the Wikimania scholarships system used for Wikimania 2009, 2010, 2011, 2012 and 2013.",
	"help-translate": "Help translate",
	"translate-page": "We would like the scholarship application system translated into as many languages as possible.\n</p><p>\nPlease request translator rights at <a href=\"//translatewiki.net\">translatewiki.net</a> and after that you can <a href=\"//translatewiki.net/wiki/Special:Translate/out-wikimania-scholarships-app\">start translating</a>.",
	"footer-faq": "faq",
	"footer-credits": "credits",
	"footer-privacy": "privacy",
	"footer-contact": "contact",
	"month-jan": "Jan",
	"month-feb": "Feb",
	"month-mar": "Mar",
	"month-apr": "Apr",
	"month-may": "May",
	"month-jun": "Jun",
	"month-jul": "Jul",
	"month-aug": "Aug",
	"month-sep": "Sep",
	"month-oct": "Oct",
	"month-nov": "Nov",
	"month-dec": "Dec",
	"login": "Log in",
	"username": "Username:",
	"password": "Password:",
	"login-success": "Login successful.",
	"login-failed": "Login failed.",
	"login-error": "Username and password required.",
	"forgot-password": "Forgot your password?",
	"forgot-password-email": "Email address:",
	"forgot-password-submit": "Send recovery email",
	"recover-account-subject": "Grants review password recovery",
	"recover-account-email": "A request was made at $3 to reset the password for your user account.\n\nRecovery information:\n\nusername: $1\nrecovery URL: $2\n\nThe recovery URL will expire in 48 hours. If you did not make this request you can ignore this email. Your account has not been compromised.\n\nSincerely,\nGrants review administrators",
	"recover-account-success": "Recovery instructions sent. Check your email and spam folder.",
	"recover-account-bad-input": "Invalid input.",
	"reset-password-bad-token": "Invalid or expired recovery token supplied.",
	"reset-password-no-match": "Passwords do not match.",
	"reset-password-empty": "Password can not be empty.",
	"reset-password-success": "Password reset successful.",
	"reset-password-fail": "Password reset failed.",
	"reset-password-invalid": "Invalid input.",
	"error-heading": "System error",
	"error-message": "An unexpected error has occurred and we are working to fix the problem. Please try again in a moment.",
	"error-id": "Error ID: $1",
	"404-header": "Page not found",
	"404-message": "The page you requested cannot be found. Please check the link/URL and try again.",
	"phase-1": "Phase 1",
	"phase-2": "Phase 2",
	"phase-1-success": "Phase 1 success list",
	"phase-1-fail": "Phase 1 fail list",
	"phase-2-list": "Phase 2 list",
	"final-full": "Final: Full",
	"review": "Review",
	"search": "Search",
	"by-country": "By country",
	"by-language-group": "By language group",
	"by-region": "By region",
	"change-password": "Change password",
	"logout": "Logout",
	"password-username": "Username:",
	"old-password": "Old password:",
	"new-password": "New password:",
	"new-password-again": "New password (again):",
	"save-password": "Save password",
	"admin-user-id": "Id:",
	"admin-user-email": "Email:",
	"admin-user-reviewer": "Is reviewer:",
	"admin-user-valid": "Is valid:",
	"admin-user-admin": "Is admin:",
	"admin-user-blocked": "Is blocked:",
	"admin-user-save": "Save changes",
	"admin-users-id": "id",
	"admin-users-username": "username",
	"admin-users-email": "email",
	"admin-users-reviewer": "reviewer?",
	"admin-users-admin": "admin?",
	"admin-users-valid": "valid?",
	"admin-users-blocked": "blocked?",
	"admin-users-yes": "yes",
	"admin-users-no": "no",
	"admin-users-add": "Add new user",
	"admin-users-form-go": "Search",
	"review-list-export": "Export list",
	"review-list-export-csv": "Export list as CSV",
	"review-list-counter": "Counter",
	"review-list-id": "Id",
	"review-list-name": "Name",
	"review-list-email": "E-mail",
	"review-list-p1-score": "p1 score",
	"review-list-p2-score": "p2 score",
	"review-list-residence": "Residence",
	"review-list-region": "Region",
	"review-list-globalns": "Global North/South",
	"review-list-size": "Size",
	"review-list-gender": "Gender",
	"review-list-age": "Age",
	"review-list-num-p2": "# p2 scorers",
	"review-list-relexp": "Relevant Experience",
	"review-list-expshare": "Experience Sharing",
	"review-countries-country": "Country",
	"review-countries-region": "Region",
	"review-countries-count": "Scholarship count",
	"review-communities-size": "Language group",
	"review-communities-globalns": "Global North/South",
	"review-communities-count": "Scholarship count",
	"review-view-scholarship-type": "Scholarship type:",
	"review-view-name": "Name:",
	"review-view-email": "Email:",
	"review-view-residence": "Residence:",
	"review-view-haspassport": "Has passport?",
	"review-view-nationality": "Nationality:",
	"review-view-language": "Speaks:",
	"review-view-dateofbirth": "Date of birth:",
	"review-view-gender": "Gender",
	"review-view-occupation": "Occupation:",
	"review-view-study": "Field of study",
	"review-view-username": "Username:",
	"review-view-alt-users": "Other usernames:",
	"review-view-community": "Primary language community:",
	"review-view-active-projects": "Main wiki project:",
	"review-view-secondary-project": "Secondary wiki project:",
	"review-view-previous-scholar": "Previous scholar?",
	"review-view-attending-goals": "Previous experience and goals for attending this year",
	"review-view-involvement": "What have you built or contributed to in order to improve your wiki or community? Have you lead or organised any of these activities?",
	"review-view-contrib-explain": "Tell us something great that happened as a result of these activities.",
	"review-view-experience-explain": "How do you usually share your experiences (or things you've learned) with your community? Examples of on-wiki summaries/reports, blog posts, meetup talks, etc. are welcome here.",
	"review-view-collaboration-explain": "What collaborations with other Wikimedians or Wikimedia organisations are you most proud of?",
	"review-view-presenter": "Presentation?",
	"review-view-presentation-topic": "Topic:",
	"review-view-engagement": "Engagement with the Wikimedia movement",
	"review-view-visa": "Will get visa?",
	"review-view-travel-conditions": "Agrees to travel conditions?",
	"review-view-travel-only": "Will use grant for travel only?",
	"review-view-friendly-space": "Agrees to friendly space policy?",
	"review-view-info-true": "Acknowledges that info is true?",
	"review-view-not-specified": "Not specified",
	"review-view-full-dump": "Full dump",
	"review-view-scorings": "Scorings",
	"review-view-criteria": "Criteria",
	"review-view-rank": "Rank",
	"review-view-reviewers": "Reviewers:",
	"review-view-rankings": "Rankings",
	"review-view-valid": "Valid:",
	"review-view-relexp": "Relevant Experience:",
	"review-view-expshare": "Experience Sharing:",
	"review-view-interest": "Interest in Wikimania:",
	"review-view-notes": "Notes:",
	"review-view-save": "Save",
	"review-export-export": "Export list as CSV",
	"page-of-pages": "Page $1 of $2",
	"no-results": "No results found",
	"csrf-heading": "Invalid request",
	"csrf-message": "The request that was submitted was missing the request forgery protection token. Please return to the form, reload the page and try again.",
	"search-region": "Geographic region:",
	"search-community-size": "Community size:",
	"search-globalns": "Global North/South:",
	"search-phase1": "Passed Phase 1 review",
	"admin-settings-phase1pass": "Phase 1 pass score:",
	"admin-settings-phase2pass": "Phase 2 pass score:",
	"admin-settings-relexp": "Weight of relevant experience:",
	"admin-settings-expshare": "Weight of experience sharing:",
	"settings-pass-scores": "Pass scores",
	"settings-weighing-factors": "Weighing factors",
	"settings-app-period": "Application period",
	"settings-app-period-open": "Application period open:",
	"settings-app-period-close": "Application period close:"
}
