{
	"@metadata": {
		"authors": [
			"AlvaroMolina",
			"BryanDavis",
			"Caleidoscopic",
			"DerHexer",
			"Dgstranz",
			"Edslov",
			"Fitoschido",
			"KATRINE1992",
			"La Mantis",
			"Laura Ospina",
			"Macofe",
			"MadriCR",
			"MarcoAurelio",
			"Ncontinanza",
			"Peter Bowman",
			"Salvador alc",
			"Sophivorus",
			"Tiberius1701",
			"Translator-x",
			"VegaDark",
			"White Master King"
		]
	},
	"wikimania": "Wikimanía",
	"wikimania-location-year": "Estocolmo, Suecia, 2019",
	"header-title": "Wikimanía 2019. Solicitud de beca",
	"nav-apply": "Solicitar",
	"nav-faq": "Preguntas frecuentes",
	"nav-credits": "Créditos",
	"nav-privacy": "Privacidad",
	"nav-contact": "Contacto",
	"nav-language": "Idioma:",
	"nav-review": "Revisar",
	"nav-reports": "Informes",
	"nav-admin": "Administración",
	"nav-users": "Gestionar usuarios",
	"nav-account": "Mi cuenta",
	"nav-settings": "Configuración",
	"nav-reports-export": "Exportación completa",
	"mock": "Este es un sitio que únicamente simula la solicitud de la beca. Utilízalo para realizar pruebas solamente.",
	"not-open": "El proceso de becas de Wikimanía 2019 aún no está abierto. Para más información, ver:\n<ul>\n<li><a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Acerca de Wikimanía</a> </li>\n<li><a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships\">Acerca de las becas </a> </li>\n</ul>",
	"deadline-passed": "<p>La fecha límite para la solicitud de becas fue el 15 de marzo, 23:59 UTC.</p>\n<p>Notificaremos a los solicitantes en mayo de 2019 sobre el resultado de su solicitud.</p>\n<p>Consulte la <a href='https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships'> página de becas </a> en la wiki para obtener más detalles.</p>",
	"form-intro": "<p>Esta es la solicitud de patrocinio para asistir a <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Wikimanía 2019</a>, la conferencia internacional anual centrada en los proyectos de Wikimedia. Los seleccionados recibirán una beca que cubrirá los costos de inscripción a la conferencia, el hotel y los viajes de ida y vuelta a Wikimanía en Estocolmo, Suecia, del 14 al 18 de agosto de 2019.</p>\n<p><b>Las solicitudes pueden enviarse en cualquier idioma </b>, pero todos los solicitantes deben <b>proporcionar evidencia de habilidades en el idioma inglés</b> que estén en un nivel que les permita participar en Wikimanía, una conferencia que se lleva a cabo principalmente en inglés. Se podrían demostrar suficientes habilidades en inglés en la propia aplicación o en otra parte.</p>\n<p>Por favor considere cuidadosamente sus necesidades financieras antes de solicitar una beca para asistir a Wikimanía. Hay fondos limitados disponibles y muchos solicitantes no tienen los medios financieros para asistir a Wikimanía sin esta oportunidad. Gracias.</p>\n<p>Tenga en cuenta que <strong>si necesita más de 10 minutos para completar esta solicitud, redacte sus respuestas en un editor de texto</strong>, vuelva a cargar esta página y luego copie y pegue sus respuestas en los campos correspondientes antes de enviar. Esta aplicación puede dar un error (\"Falta el token CSRF o no válido\") si está abierta durante más de 15 minutos antes de enviarla.</p>\n<p>El plazo para enviar su solicitud es el <strong>15 de marzo de 2019, 23:59 UTC</strong>.</p>",
	"form-intro-privacy": "Para obtener información acerca del uso y la protección de datos consulte <a  href=\"https://foundation.wikimedia.org/wiki/Wikimania_2019_Application_Form_Privacy_Statement\">la declaración de privacidad</a> de esta aplicación.",
	"form-intro-faq": "<a href='https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships/FAQ'>Preguntas frecuentes</a>",
	"form-scholarship-type": "Tipo de beca",
	"form-scholarship": "<p>Este año, para Wikimanía 2019, la Fundación Wikimedia ofrecerá becas parciales que cubrirán las cuotas de inscripción (que incluyen alojamiento durante Wikimanía); sin embargo, estas becas parciales NO cubrirán viajes o algunos gastos imprevistos. En contraste, las becas completas cubrirán viajes, hotel, inscripción y algunos gastos adicionales.</p>\n  Por favor indique qué tipo de beca de la Fundación Wikimedia está solicitando. Tenga en cuenta que aquellos que elijan \"Estoy solicitando a una beca completa, pero podrían asistir si se me otorga una beca parcial\" se considerarán de acuerdo con las <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Scholarship_details\"> reglas de selección</a>.",
	"form-scholarship-full": "Solicito una beca completa.",
	"form-scholarship-either": "Solicito una beca completa, pero sería capaz de asistir si se me otorgara una beca parcial.",
	"form-scholarship-partial": "Solicito una beca parcial.",
	"form-type-error": "Selecciona un tipo de beca.",
	"form-error": "El formulario contiene errores. Corrige los siguientes errores y envía el formulario nuevamente.",
	"form-save-error": "Hubo un error de sistema al guardar tu solicitud. Inténtalo nuevamente.",
	"form-gender_other-error": "Describe tu identidad sexual autodefinida.",
	"form-reports-error": "Por favor, proporciona enlaces a tus informes de becas anteriores.",
	"form-scholarship-error": "Selecciona el tipo de beca",
	"form-scholarorgs-error": "Infórmanos de las organizaciones a las que estás solicitando una beca.",
	"form-wmfAgreeGuardian-error": "Escribe el nombre de tu tutor legal.",
	"form-fname-error": "Escribe tu nombre.",
	"form-lname-error": "Escribe tu apellido.",
	"form-email-error": "Escribe tu dirección de correo electrónico.",
	"form-residence-error": "Selecciona tu país de residencia.",
	"form-nationality-error": "Selecciona tu nacionalidad.",
	"form-yy-error": "Selecciona tu año de nacimiento.",
	"form-dd-error": "Selecciona tu día de nacimiento.",
	"form-mm-error": "Selecciona tu mes de nacimiento.",
	"form-gender-error": "Selecciona tu género.",
	"form-username-error": "Escribe el nombre de usuario de tu proyecto Wikimedia principal.",
	"form-project-error": "Selecciona tu proyecto Wikimedia más activo.",
	"form-community-error": "Selecciona el idioma primario de la comunidad en la wiki.",
	"form-involvement-error": "Explica tu involucramiento con los proyectos Wikimedia.",
	"form-contribution-error": "Explica tu involucramiento y contribuciones en proyectos que no sean de Wikimedia.",
	"form-experience-error": "Bríndanos información sobre la forma en la que compartes tus experiencias con la comunidad.",
	"form-collaboration-error": "Bríndanos información sobre tus colaboraciones con otros usuarios Wikimedia y organizaciones Wikimedia.",
	"form-willgetvisa-error": "Para continuar, acepta los requisitos de visado.",
	"form-agreestotravelconditions-error": "Para continuar, acepta los términos sobre la reserva de viajes.",
	"form-grantfortravelonly-error": "Para continuar, acepta usar la beca exclusivamente para viajar.",
	"form-agreestofriendlyspace-error": "Para continuar, acepta atenerte a la normativa de espacio amistoso.",
	"form-infotrue-error": "Para continuar, acepta que la información proporcionada es verdadera y exacta.",
	"form-wmfagree-error": "Para continuar, acepta las condiciones sobre los derechos de los solicitantes.",
	"form-wmfAgreeName-error": "Escribe tu nombre completo en el campo dado para aceptar los términos y condiciones.",
	"form-engage10-error": "Selecciona cómo te has involucrado en el movimiento Wikimedia",
	"form-staffOrg-error": "Por favor, indica la organización Wikimedia que te paga o para la que trabajas.",
	"form-boardOrg-error": "Por favor, indica la organización Wikimedia a cuya junta directiva perteneces.",
	"required-field": "Campo obligatorio",
	"form-contact-info": "Información de contacto",
	"form-fname": "Nombre(s):",
	"form-lname": "Apellido(s):",
	"form-email": "Dirección de correo electrónico:",
	"form-residence": "País de residencia:",
	"form-personalinfo": "Información personal",
	"form-haspassport": "¿Tienes un pasaporte vigente?",
	"form-yes": "Sí",
	"form-no": "No",
	"form-nationality": "Nacionalidad (¿Quién emitió o emitirá tu pasaporte?):",
	"form-airport": "Aeropuerto internacional más cercano:",
	"form-language": "Idioma(s) materno(s):",
	"form-dateofbirth": "Fecha de nacimiento:",
	"form-select": "Selecciona",
	"form-select-day": "Día",
	"form-select-month": "Mes",
	"form-select-year": "Año",
	"form-gender": "Sexo:",
	"form-gender-male": "Masculino",
	"form-gender-female": "Femenino",
	"form-gender-other": "Otro",
	"form-gender-unspecified": "Prefiero no especificarlo",
	"form-gender-specify": "Si es otro, especifícalo:",
	"form-occupation": "Ocupación (si eres profesional):",
	"form-study": "Área de estudio (si eres estudiante):",
	"form-participation": "Participación en los proyectos Wikimedia",
	"form-username": "Nombre de usuario en tu proyecto Wikimedia principal (Nota: omite el prefijo \"Usuario:\" de tu nombre de usuario, por ejemplo, Usuario:PQR123 se debería ingresar como PQR123 solamente. No incluyas nada antes o después de tu nombre de usuario):",
	"form-other-usernames": "(Si corresponde) Otros nombres de usuario en Wikimedia que utilices para editar:",
	"form-multilingual-community": "Seleccioné como mi \"Proyecto de Wikimedia más activo\" Commons, Species, Data, Incubator, MediaWiki o Toolforge. Por lo tanto no puedo elegir una comunidad lingüística.",
	"form-engagement": "Selecciona todas aquellas opciones que describan cómo te has involucrado en el movimiento Wikimedia.",
	"form-engagement-option1": "Contribuidor activo en un proyecto Wikimedia (por ejemplo Wikipedia, Commons, Wikisource)",
	"form-engagement-option2": "Contribuidor de código MediaWiki, gadget u otras herramientas-generador para los proyectos Wikimedia",
	"form-engagement-option3": "Participación en algún tipo de organización Wikimedia (capítulos, organizaciones temáticas, grupos de usuario)",
	"form-engagement-option4": "Check User, administrador, burócrata, steward y/o OTRS de Wikimedia (actual o anterior)",
	"form-engagement-option5": "Subvencionado de la Fundación Wikimedia",
	"form-engagement-option6": "Investigador de Wikimedia",
	"form-engagement-option7": "Participante en programas Wikimedia (por ejemplo asociaciones GLAM, programas de educación, etc.)",
	"form-engagement-option8": "Participante en eventos organizados por Wikimedia (por ejemplo fotógrafo contribuyente en Wiki Loves Monuments, asistente en talleres)",
	"form-engagement-option9": "Organizador de eventos Wikimedia (por ejemplo WLM o editatones)",
	"form-engagement-option10": "Ninguna de las anteriores",
	"form-wikimedia-staff": "¿Recibes compensación económica o tienes un contrato laboral con alguna organización Wikimedia?",
	"form-wikimedia-board": "¿Eres en la actualidad miembro de la junta directiva de alguna organización de Wikimedia?",
	"form-staff-organization": "En caso afirmativo, identifica la organización Wikipedia y si estás a tiempo completo o a tiempo parcial:",
	"form-board-organization": "En caso afirmativo, identifica aquí la organización Wikipedia:",
	"form-community": "Idioma principal de tu comunidad wiki:",
	"form-active-project": "Proyecto Wikimedia más activo:",
	"form-active-project2": "Segundo proyecto Wikimedia más activo (si tuviera):",
	"form-extent-explain": "Cuéntanos sobre tu participación en tu wiki \"casa\" o en el gran movimiento Wikimedia. ¿Qué has construido o cómo has contribuido para mejorar tu wiki o tu comunidad? ¿Has liderado u organizado alguna de esas actividades? Por favor indica cuáles de estas actividades se desarrollaron en los últimos 12 meses.",
	"form-contrib-explain": "¿Qué sería algo importante que sucedió como resultado de estas actividades? Esto podría describirse cuantitativamente o cualitativamente, y podría impactar en línea o fuera de línea. Aquí hay algunos <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Relevant_experience\"> ejemplos </a> que pueden ayudar.",
	"form-experience-explain": "¿Cómo sueles compartir tus experiencias (o las cosas que has aprendido) con tu comunidad? Ejemplos son wiki resúmenes, publicaciones en blogs, charlas o reuniones, etc. son bienvenidos aquí.",
	"form-collaboration-explain": "¿De cuál colaboración con otros Wikimedistas u organizaciones Wikimedia estás más orgulloso?",
	"form-missing-knowledge-explain": "El tema de Wikimanía 2019 se centra en respaldar las voces subrepresentadas y en llenar los vacíos de conocimiento en nuestro movimiento. ¿Cuáles son algunas comunidades, formas de conocimiento o temas que son importantes para usted y que aún faltan en Wikimedia? ¿Cómo te gustaría participar en Wikimania para ayudar a abordar esto?",
	"form-interest": "Asistencia y participación en Wikimanía",
	"form-attended": "¿Has asistido a Wikimanía antes? Si es así, ¿en qué años?",
	"form-prev-scholar": "¿Has asistido previamente a Wikimanía con una beca de la WMF?",
	"form-last-year-scholar": "En 2018, ¿recibió una beca WMF y asistió a Wikimania con esa beca?",
	"form-attending-reports": "Por favor, proporciona los enlaces a todos tus informes anteriores de becas de la WMF.",
	"form-agree": "Acuerdo de solicitud",
	"form-visa": "Si me otorgan y acepto una subvención, seré responsable de obtener una visa de viaje, si es necesario, antes de viajar a Estocolmo, Suecia.",
	"form-travel-conditions": "Si me otorgan una beca y la acepto, acuerdo utilizar el servicio de reserva de viajes provisto y pagado por la Fundación Wikimedia.",
	"form-travel-only": "Si me otorgan y acepto una beca, estoy de acuerdo en utilizar la beca exclusivamente para mis gastos de viaje. Me comprometo a reembolsar a la Fundación Wikimedia cualquier sobrante o fondo incorrectamente usado.",
	"form-friendly-space": "Si se me concede y acepto una beca, me comprometo a cumplir con la <a href=\"https://foundation.wikimedia.org/wiki/Special:MyLanguage/Friendly_space_policy\">normativa de espacio amistoso</a> de la Fundación Wikimedia. Si vulnerase esta normativa y me pidieren abandonar el evento, acepto ser responsable de cualquier cambio en mis propios gastos de viaje.",
	"form-info-true": "Certifico que toda la información proporcionada en mi solicitud de beca es verdadera y exacta conforme a lo mejor de mi conocimiento y creencia. La fundación Wikimedia se reserva el derecho a solicitar que devuelva todo o parte del dinero de la beca si se encontrase que alguna parte de la información que proporcioné es falsa o inexacta.",
	"form-privacy": "Privacidad",
	"form-privacy1": "Lea la <a href=\"https://foundation.wikimedia.org/wiki/Wikimania_2019_Application_Form_Privacy_Statement\">declaración de privacidad de esta aplicación</a> para obtener detalles sobre la protección y uso de datos.",
	"form-privacy2": "Wikimedia es una organización global comprometida con la promoción del conocimiento libre y abierto. Al completar la encuesta, usted acepta la recopilación, transferencia, almacenamiento, procesamiento y uso de la información recopilada en los Estados Unidos y en otros lugares según sea necesario para llevar a cabo los propósitos y objetivos mencionados anteriormente. También acepta la transferencia de información desde los EE.UU. a otros países, que pueden tener leyes de protección de datos diferentes o menos estrictas que las de su país, con el fin de llevar a cabo los propósitos y objetivos antes mencionados.",
	"form-chapteragree": "Las organizaciones del movimiento Wikimedia (capítulos, organizaciones temáticas y grupos de usuarios) también ofrecen becas para Wikimanía, independientes del Programa de Becas de la Fundación Wikimedia. Una organización del movimiento Wikimedia puede solicitar acceso a las solicitudes relevantes para su país o comunidad, para los propósitos de seleccionar y otorgar sus propias becas, independientemente de las otorgadas por este medio. \nPor favor, indica si te gustaría o no compartir tu información con otras organizaciones independientes del movimiento Wikimedia.",
	"form-separatejury": "¿Tiene la intención de postularse a algún otro capítulo, organización local u otras organizaciones de movimiento para obtener becas para Wikimania 2019?",
	"form-scholarorgs": "De ser así, enumera las organizaciones a continuación:",
	"form-wmfagree": "Como solicitante de una beca de la Fundación Wikimedia relacionada con mi participación en la conferencia de Wikimanía 2019 celebrada en Estocolmo (Suecia), reconozco y acepto expresamente los términos de la declaración de privacidad de la aplicación como un requisito previo a la consideración de mi solicitud de beca de Wikimanía 2019.",
	"form-wmfAgreeName": "Escribe tu nombre completo:",
	"form-wmfAgreeGuardian": "Si es menor de 18 años, escriba el nombre completo de su padre, madre o tutor legal:",
	"form-submit-app": "Enviar solicitud",
	"form-email-subject": "Solicitud de beca para Wikimanía",
	"form-email-response": "Estimado $1 $2:\n\nEsta es una confirmación de tu solicitud de beca para asistir a Wikimanía.\n\nTe informaremos la decisión sobre tu beca una vez que terminemos de revisar y calificar todas las solicitudes.\n\nSi tienes dudas, escribe a wikimania-scholarships@wikimedia.org\n\nSaludos,\n\nEquipo de becas de Wikimanía",
	"confirm-thanks": "¡Gracias!",
	"confirm-text": "Gracias por enviar tu solicitud de beca para Wikimanía. Contacta con <a href='mailto:wikimania-scholarships@wikimedia.org'>wikimania-scholarships@wikimedia.org</a> si tienes alguna pregunta.",
	"privacy-page-1": "Esta declaración describe cómo y cuándo Wikimedia recopila, usa y comparte la información que recibimos de los solicitantes de becas. <h3>Propósito del formulario</h3> ¡Gracias por su interés en Wikimanía 2019! Este formulario se utiliza para solicitar becas parciales o completas para asistir a la conferencia. <h3>Qué información recopilamos</h3> Este formulario recopila las respuestas que proporciona a las preguntas formuladas; hay dos tipos de respuestas: respuestas definidas y respuestas de formato libre.",
	"privacy-page-2": "<h3>Confidencialidad de la información</h3><p>La información que envíes en estas solicitudes será compartida sólo con los miembros de la Fundación Wikimedia y los contratistas, al igual que con el equipo de las becas de Wikimanía, que tienen que procesar esta información para administrar el programa de becas, con las excepciones listadas debajo.</p><p>En la solicitud, tienes la opción de permitirnos compartir tu información con otras organizaciones Wikimedia, tales como Capítulos,\n grupos de usuarios y organizaciones temáticas que también ofrecen becas. Si indicas que tenemos tu permiso de hacerlo, compartiremos la información de tu solicitud con aquellas organizaciones del movimiento que puedan darte una beca.</p>",
	"privacy-page-3": "Publicaremos una lista de los nombres de usuario de los beneficiarios de las becas en Meta, <a href=\"https://meta.wikimedia.org/wiki/Grants:TPS/Wikimania_scholars\">https://meta.wikimedia.org/wiki/Grants:TPS/Wikimania_scholars</a>.<p>Finalmente, podríamos tener que revelar información que nos sea requerida por la ley, cuando tengamos tu permiso, para proteger nuestros derechos, privacidad, seguridad, usuarios o el público en general, y cuando sea necesario para acatar nuestro Términos y Condiciones o cualquier otra política de Wikimedia.</p><h3>Información importante</h3>",
	"privacy-page-4": "<b>Wikimedia es una organización mundial comprometida con la promoción del conocimiento abierto y libre. Al completar esta solicitud, aceptas la transferencia, el almacenamiento y el uso de la información recopilada en Estados Unidos y otros sitios en caso necesario para llevar a término los propósitos y objetivos detallados anteriormente. También aceptas la transferencia de esa información desde Estados Unidos a otros países, los cuales podrían tener leyes de protección de datos distintas o menos estrictas que las de tu país, para realizar los propósitos y objetivos mencionados.</b>",
	"privacy-page-5": "<p>Wikimedia entiende la importancia de la privacidad del usuario. Por este motivo, trabajamos para proteger a nuestros usuarios de la divulgación o uso no autorizado de la información que mantenemos. La información enviada a través de este formulario se puede mantener por tiempo indefinido. Consulte nuestras pautas de retención de datos para obtener más información. Para preguntas sobre esta aplicación, o para acceder o cambiar sus respuestas, comuníquese con <a href=\"mailto:itait@wikimedia.org\">itait@wikimedia.org</a>. </p>¡Gracias nuevamente por sus comentarios!<br/><b>La Fundación Wikimedia<br/> Tenga en cuenta que, en caso de diferencias de significado o interpretación entre la versión original en inglés de esta Declaración de privacidad y una traducción, la versión original en inglés tendrá prioridad.</b>",
	"new-account-subject": "Nueva cuenta de Becas Wikimanía",
	"new-account-email": "Se ha creado una nueva cuenta de Becas Wikimanía para ti.\n\nTus datos de inicio de sesión son:\n\nNombre de usuario: $1\nContraseña: $2\n\nPuedes ingresar en: $3\n\nPuedes cambiar tu contraseña en: $4\n\nSinceramente,\nEquipo organizador de Wikimanía",
	"contact-us": "Contáctanos",
	"contact-page": "Correo electrónico: <a href=\"mailto:wikimania-scholarships@wikimedia.org\">wikimania-scholarships@wikimedia.org</a>",
	"credits": "Créditos y licencias",
	"credits-page": "El software de Becas Wikimanía es código abierto y se encuentra <a href=\"//phabricator.wikimedia.org/diffusion/WWSC/\">disponible</a> bajo la <a href=\"https://www.gnu.org/copyleft/gpl.html\">GNU General Public License 3.0</a>.\n</p><p>\nEl código está basado en el sistema de becas de Wikimanía usado en las Wikimanías de los años 2009, 2010, 2011, 2012 y 2013.",
	"help-translate": "Ayúdanos a traducir",
	"translate-page": "Nos gustaría que el sistema de solicitud de becas sea traducido a tantos idiomas como sea posible.\n</p><p>\nSolicita permisos de traductor en <a href=\"//translatewiki.net\">translatewiki.net</a> y después de eso puedes <a href=\"//translatewiki.net/wiki/Special:Translate/out-wikimania-scholarships-app\">comenzar a traducir</a>.",
	"footer-faq": "preguntas frecuentes",
	"footer-credits": "créditos",
	"footer-privacy": "privacidad",
	"footer-contact": "contacto",
	"month-jan": "ene",
	"month-feb": "feb",
	"month-mar": "mar",
	"month-apr": "abr",
	"month-may": "may",
	"month-jun": "jun",
	"month-jul": "jul",
	"month-aug": "ago",
	"month-sep": "sep",
	"month-oct": "oct",
	"month-nov": "nov",
	"month-dec": "dic",
	"login": "Acceder",
	"username": "Nombre de usuario:",
	"password": "Contraseña:",
	"login-success": "Se inició la sesión correctamente.",
	"login-failed": "Falló el inicio de sesión.",
	"login-error": "Se necesitan un nombre de usuario y una contraseña.",
	"forgot-password": "¿Has olvidado tu contraseña?",
	"forgot-password-email": "Dirección de correo electrónico:",
	"forgot-password-submit": "Enviar correo electrónico de recuperación",
	"recover-account-subject": "Recuperación de contraseñas de la revisión de becas",
	"recover-account-email": "En $3 se ha solicitado restablecer la contraseña de tu cuenta.\n\nInformación de recuperación:\n\nnombre de usuario: $1\nURL de recuperación: $2\n\nEl URL de recuperación caducará en 48 horas. Si no hiciste esta solicitud, puedes ignorar este correo electrónico. Tu cuenta no fue comprometida.\n\nSinceramente,\nLos administradores de revisión de becas",
	"recover-account-success": "Se han enviado las instrucciones de recuperación. Revisa tu correo electrónico y la carpeta de spam.",
	"recover-account-bad-input": "La entrada no es válida.",
	"reset-password-bad-token": "Se proporcionó un código de recuperación no válida o caducado.",
	"reset-password-no-match": "Las contraseñas no coinciden.",
	"reset-password-empty": "La contraseña no puede estar vacía.",
	"reset-password-success": "Se restableció la contraseña correctamente.",
	"reset-password-fail": "Falló el restablecimiento de la contraseña.",
	"reset-password-invalid": "La entrada no es válida.",
	"error-heading": "Error del sistema",
	"error-message": "Ocurrió un error inesperado y estamos trabajando para solucionar el problema. Por favor, vuelva a intentarlo en un momento.",
	"error-id": "Id. de error: $1",
	"404-header": "Página no encontrada",
	"404-message": "No se encuentra la página que solicitaste. Revisa el enlace/URL e intenta de nuevo.",
	"phase-1": "Fase 1",
	"phase-2": "Fase 2",
	"phase-1-success": "Lista de aceptaciones de la fase 1",
	"phase-1-fail": "Lista de rechazos de la fase 1",
	"phase-2-list": "Lista de la fase 2",
	"final-full": "Final: Completa",
	"review": "Revisar",
	"search": "Buscar",
	"by-country": "Por país",
	"by-language-group": "Por grupo de idioma",
	"by-region": "Por región",
	"change-password": "Cambiar contraseña",
	"logout": "Salir",
	"password-username": "Nombre de usuario:",
	"old-password": "Contraseña anterior:",
	"new-password": "Contraseña nueva:",
	"new-password-again": "Contraseña nueva (de nuevo):",
	"save-password": "Guardar contraseña",
	"admin-user-id": "Id.:",
	"admin-user-email": "Correo electrónico:",
	"admin-user-reviewer": "Es revisor:",
	"admin-user-valid": "Es válido:",
	"admin-user-admin": "Es administrador:",
	"admin-user-blocked": "Está bloqueado:",
	"admin-user-save": "Guardar cambios",
	"admin-users-id": "id",
	"admin-users-username": "nombre de usuario",
	"admin-users-email": "correo electrónico",
	"admin-users-reviewer": "¿Revisor?",
	"admin-users-admin": "¿Administrador?",
	"admin-users-valid": "¿válido?",
	"admin-users-blocked": "¿Bloqueado?",
	"admin-users-yes": "sí",
	"admin-users-no": "no",
	"admin-users-add": "Añadir usuario nuevo",
	"admin-users-form-go": "Buscar",
	"review-list-export": "Lista de exportación",
	"review-list-export-csv": "Exportar lista como CSV",
	"review-list-counter": "Contador",
	"review-list-id": "Id.",
	"review-list-name": "Nombre",
	"review-list-email": "Correo electrónico",
	"review-list-p1-score": "Puntuación P1",
	"review-list-p2-score": "Puntuación P2",
	"review-list-residence": "Residencia",
	"review-list-region": "Región",
	"review-list-globalns": "Norte/Sur global",
	"review-list-size": "Tamaño",
	"review-list-gender": "Género",
	"review-list-age": "Edad",
	"review-list-num-p2": "# p2 puntuaciones",
	"review-list-relexp": "Experiencia relevante",
	"review-list-expshare": "Experiencia compartible",
	"review-countries-country": "País",
	"review-countries-region": "Región",
	"review-countries-count": "Número de becas",
	"review-communities-size": "Grupo de idioma",
	"review-communities-globalns": "Norte/sur global",
	"review-communities-count": "Número de becas",
	"review-view-scholarship-type": "Tipo de beca:",
	"review-view-chapteragree": "¿Compartir la información con los capítulos?",
	"review-view-separatejury": "¿Solicitud con organizaciones independientes?",
	"review-view-scholarorgs": "Organizaciones:",
	"review-view-name": "Nombre:",
	"review-view-email": "Correo electrónico:",
	"review-view-residence": "Residencia:",
	"review-view-haspassport": "¿Tiene pasaporte?",
	"review-view-nationality": "Nacionalidad:",
	"review-view-language": "Habla:",
	"review-view-dateofbirth": "Fecha de nacimiento:",
	"review-view-gender": "Género",
	"review-view-occupation": "Ocupación:",
	"review-view-study": "Campo de estudio",
	"review-view-username": "Nombre de usuario:",
	"review-view-alt-users": "Otros nombres de usuario:",
	"review-view-staff-member": "Miembro del personal en:",
	"review-view-board-member": "Miembro de la junta directiva en:",
	"review-view-community": "Idioma principal en su comunidad:",
	"review-view-active-projects": "Proyecto wiki principal:",
	"review-view-secondary-project": "Proyecto wiki secundario:",
	"review-view-previous-scholar": "¿Becado previamente?",
	"review-view-last-year-scholar": "¿Beca en 2018?",
	"review-view-attending-reports": "Informes anteriores de beca",
	"review-view-involvement": "¿Qué has creado o contribuido con el fin de mejorar tu wiki o comunidad? ¿Has liderado u organizado alguna de estas actividades?",
	"review-view-contrib-explain": "¿Cuál fue el resultado de la implementación de estas actividades?",
	"review-view-experience-explain": "¿Cómo suele compartir sus experiencias (o cosas que ha aprendido) con su comunidad? Ejemplos como resúmenes/reportes en wikis, publicaciones en blogs, charlas o reuniones, etc. son bienvenidos aquí.",
	"review-view-collaboration-explain": "¿De qué colaboración con otros Wikimedistas u organizaciones Wikimedia está más orgulloso?",
	"review-view-missing-knowledge-explain": "El tema de Wikimanía 2019 se centra en respaldar las voces subrepresentadas y en llenar los vacíos de conocimiento en nuestro movimiento. ¿Cuáles son algunas comunidades, formas de conocimiento o temas que son importantes para usted y que aún faltan en Wikimedia? ¿Cómo te gustaría participar en Wikimania para ayudar a abordar esto?",
	"review-view-engagement": "Compromiso con el movimiento Wikimedia",
	"review-view-visa": "¿Conseguirás visa?",
	"review-view-travel-conditions": "¿Acepta las condiciones de viaje?",
	"review-view-travel-only": "¿Usará la beca únicamente para viajar?",
	"review-view-friendly-space": "¿Acepta la normativa de espacio amistoso?",
	"review-view-info-true": "¿Reconoces que la información es verdadera?",
	"review-view-not-specified": "No especificado",
	"review-view-full-dump": "Volcado completo",
	"review-view-scorings": "Puntuaciones",
	"review-view-criteria": "Criterios",
	"review-view-rank": "Clasificación",
	"review-view-reviewers": "Revisores:",
	"review-view-rankings": "Clasificaciones",
	"review-view-valid": "Válido:",
	"review-view-relexp": "Experiencia relevante:",
	"review-view-expshare": "Compartir experiencia:",
	"review-view-interest": "Interés en Wikimanía:",
	"review-view-notes": "Notas:",
	"review-view-save": "Guardar",
	"review-export-export": "Exporta esta lista como CSV",
	"page-of-pages": "Página $1 de $2",
	"no-results": "No se encontraron resultados",
	"csrf-heading": "Solicitud no válida",
	"csrf-message": "A la solicitud que se presentó le faltaba el \"token\" de protección de falsificación de petición. Regresa al formulario, recarga la página y vuelve a intentarlo.",
	"search-region": "Región geográfica:",
	"search-community-size": "Tamaño de la comunidad:",
	"search-globalns": "Norte/sur global:",
	"search-phase1": "Pasó la fase 1 de la revisión",
	"admin-settings-phase1pass": "Puntuación de aprobación de la fase 1:",
	"admin-settings-phase2pass": "Puntuación de aprobación de la fase 2:",
	"admin-settings-relexp": "Peso de la experiencia relevante",
	"admin-settings-expshare": "Peso de la experiencia compartible",
	"settings-pass-scores": "Puntuaciones pasables",
	"settings-weighing-factors": "Peso de los factores",
	"settings-app-period": "Período de la solicitud",
	"settings-app-period-open": "Inicio del período de solicitudes:",
	"settings-app-period-close": "Fin del período de solicitudes:"
}
