{
	"@metadata": {
		"authors": [
			"Beeyan",
			"Daud I.F. Argana",
			"Farras",
			"Fitoschido",
			"Irus",
			"Kenrick95",
			"Macofe",
			"Mouse21",
			"Pebaryan",
			"Presidenvolksraad",
			"Rachmat04",
			"Totosunarto",
			"Yana agun"
		]
	},
	"wikimania": "Wikimania",
	"wikimania-location-year": "Stockholm, Swedia, 2019",
	"header-title": "Wikimania 2019 - Pengajuan beasiswa",
	"nav-apply": "Daftar",
	"nav-faq": "Pertanyaan yang sering diajukan",
	"nav-credits": "Kredit",
	"nav-privacy": "Privasi",
	"nav-contact": "Kontak",
	"nav-language": "Bahasa:",
	"nav-review": "Peninjauan",
	"nav-reports": "Laporan",
	"nav-admin": "Pengurus",
	"nav-users": "Kelola pengguna",
	"nav-account": "Akun Saya",
	"nav-settings": "Pengaturan",
	"nav-reports-export": "Mengekspor penuh",
	"mock": "Ini adalah situs formulir beasiswa tiruan. Untuk uji coba.",
	"not-open": "Proses Beasiswa Wikimania 2019 belum dibuka. Untuk informasi lebih lanjut, lihat:\n<ul>\n<li><a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Tentang Wikimania</a></li>\n<li><a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships\">Tentang Beasiswa</a></li>\n</ul>",
	"deadline-passed": "<p>Batas waktu pengajuan aplikasi ditetapkan pada 15 Maret, pukul 23.59 UTC</p>\n<p>Kami akan memberitahukan para pengaju beasiswa pada Mei 2019 tentang hasil dari aplikasi mereka</p>\n<p>Silakan lihat <a href='https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships'>halaman beasiswa</a> untuk informasi lebih lanjut.</p>",
	"form-intro": "<p>Ini adalah aplikasi dukungan untuk menghadiri <a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Wikimania 2019 </a>, konferensi internasional tahunan yang difokuskan pada proyek-proyek Wikimedia. Penerima beasiswa akan menerima biaya untuk pendaftaran konferensi, hotel, perjalanan bolak-balik di Wikimania di Stockholm, Swedia, 14-18 Agustus, 2019.</p>\n<p><b>Aplikasi dapat diajukan dalam bahasa apapun</b>, tetapi setiap siswa harus <b>memberikan bukti kemampuan bahasa Inggris</b> pada tingkat bahwa ia dapat berpartisipasi dalam Wikimania yang akan berlangsung dalam bahasa Inggris. Kemampuan bahasa Inggris yang memadai dapat ditunjukkan dalam aplikasi itu sendiri atau di tempat lain.</p>\n\n<p>Pertimbangkan kebutuhan keuangan sebelum melamar beasiswa untuk mengikuti Wikimania. Ada keterbatasan dana yang tersedia dan banyak pelamar tidak memiliki sarana finansial untuk menghadiri Wikimania tanpa kesempatan ini. Terima kasih.</p>\n\n<p>Harap dicatat bahwa <strong>jika Anda memerlukan lebih dari 15 menit untuk menyelesaikan permintaan ini, harap mengkonsepkan jawaban Anda dalam editor teks</strong>, dan kemudian muat ulang halaman ini, lalu salin dan tempel jawaban Anda dalam bidang yang sesuai sebelum pengajuan. Aplikasi ini kemungkinan memberi kesalahan (\"hilang atau token CSRF tidak valid\") jika ia tetap terbuka selama lebih dari 15 menit sebelum pengajuan.</p>\n<p>Tenggat waktu untuk menyerahkan <strong>15 Maret 2019, 23.59 UTC</strong>.</p>",
	"form-intro-privacy": "Untuk informasi mengenai privasi dan penanganan data, silakan lihat <a href=\"https://foundation.wikimedia.org/wiki/Wikimania_2019_Application_Form_Privacy_Statement\">pernyataan privasi aplikasi</a>.",
	"form-intro-faq": "<a href='https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships/FAQ'>Pertanyaan yang sering diajukan</a>",
	"form-scholarship-type": "Jenis Beasiswa",
	"form-scholarship": "<p>Mengenai Wikimania ini tahun 2019, Wikimedia Foundation akan memberikan beasiswa sebagian yang akan mencakup semua biaya (termasuk akomodasi selama Wikimania). Walau bagaimanapun, hibah sebagian tersebut tidak akan menanggung biaya perjalanan dan pengeluaran darurat. Sebaliknya, beasiswa penuh akan menutupi biaya perjalanan dan biaya pendaftaran.</p>\nSilakan pilih jenis pendaftaran beasiswa Wikimedia Foundation yang ingin Anda ajukan. Perlu diketahui bahwa orang akan memilih \"saya mengajukan permohonan beasiswa penuh, tapi ingin dapat hadir jika mendapatkan beasiswa parsial.\" akan dipertimbangkan menurut <a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Scholarship_details\">aturan pemilihan</a>.",
	"form-scholarship-full": "Saya mengajukan permohonan untuk beasiswa penuh.",
	"form-scholarship-either": "Saya mengajukan permohonan beasiswa penuh, tetapi ingin dapat menghadiri jika mendapatkan beasiswa parsial.",
	"form-scholarship-partial": "Saya mengajukan permohonan Beasiswa parsial",
	"form-type-error": "Silahkan pilih jenis beasiswa.",
	"form-error": "Formulir anda terjadi kesalahan. Harap memperbaiki petunjuk kesalahan dan coba masukkan formulir lagi.",
	"form-save-error": "Terjadi kesalahan sistem saat menyimpan formulir Anda. Silakan coba lagi.",
	"form-gender_other-error": "Silahkan deskripsikan identitas gender anda sendiri.",
	"form-reports-error": "Silahkan masukan pranala untuk laporan beasiswamu sebelumnya.",
	"form-scholarship-error": "Silakan pilih jenis beasiswa.",
	"form-scholarorgs-error": "Beri tahu kamu seputar organisasi dimana kamu akan mendaftarkan diri sebagai peserta beasiswa.",
	"form-wmfAgreeGuardian-error": "Masukan wali resmi kamu.",
	"form-fname-error": "Tolong masukkan nama depan Anda.",
	"form-lname-error": "Tolong masukkan nama belakang Anda.",
	"form-email-error": "Tolong masukkan alamat surel Anda.",
	"form-residence-error": "Silakan pilih negara tempat tinggal Anda.",
	"form-nationality-error": "Silakan pilih kewarganegaraan Anda.",
	"form-yy-error": "Silakan pilih tahun lahir Anda.",
	"form-dd-error": "Silakan pilih tanggal lahir Anda.",
	"form-mm-error": "Masukan bulan lahir anda.",
	"form-gender-error": "Masukan jenis kelamin.",
	"form-username-error": "Masukan username anda pada Wikimedia project utama anda.",
	"form-project-error": "Masukan proyek Wikimedia dimana anda paling aktif di dalamnya.",
	"form-community-error": "Pilih komunitas bahasa utama anda pada wiki.",
	"form-involvement-error": "Jelaskan keterkaitan anda dengan proyek-proyek Wikimedia",
	"form-contribution-error": "Jelaskan keterkaitan dan kontribusi anda pada proyek-proyek di luar proyek Wikimedia.",
	"form-experience-error": "Masukan informasi tentang bagaimana anda berbagi pengalaman dengan komunitas.",
	"form-collaboration-error": "Masukan informasi tentang kolaborasi anda dengan pengguna Wikimedia lainnya atau organisasi-organisasi Wikimedia.",
	"form-willgetvisa-error": "Untuk melanjutkan, anda harus setuju pada prasyarat visa.",
	"form-agreestotravelconditions-error": "Untuk melanjutkan, silahkan setuju pada perjanjian pemesanan perjalanan.",
	"form-grantfortravelonly-error": "Untuk melanjutkan, silahkan setuju untuk menggunakan hibah hanya untuk perjalanan.",
	"form-agreestofriendlyspace-error": "Untuk melanjutkan, silahkan setuju untuk tunduk pada kebijakan <em>Friendly Space</em>.",
	"form-infotrue-error": "Untuk melanjutkan, silahkan setuju bawha informasi yang kamu berikan adalah benar dan seksama.",
	"form-wmfagree-error": "Untuk melanjutkan, silahkan setuju pada kondisi hak-hak pendaftar.",
	"form-wmfAgreeName-error": "Silahkan masukan nama lengkan pada bagian yang di sediakan untuk menyetujui syarat dan kondisi.",
	"form-engage10-error": "Silahkan pili bagaimana kamu terlibat dalam gerakan Wikimedia.",
	"form-staffOrg-error": "Silahkan tunjukan organisasi Wikimedia yang membayarmu, atau kamu dipekerjaan sebagai pekerja kontrak didalamnya.",
	"form-boardOrg-error": "Silahkan tunjukan organisasi Wikimedia dimana kamu sebagai anggota dewan di dalamnya.",
	"required-field": "Harus diisi",
	"form-contact-info": "Informasi kontak",
	"form-fname": "Nama depan:",
	"form-lname": "Nama belakang:",
	"form-email": "Alamat surel:",
	"form-residence": "Negara tempat tinggal:",
	"form-personalinfo": "Informasi pribadi",
	"form-haspassport": "Apakah Anda memiliki paspor yang masih berlaku?",
	"form-yes": "Ya",
	"form-no": "Tidak",
	"form-nationality": "Kebangsaan (Negara mana yang telah/akan menerbitkan paspor Anda?):",
	"form-airport": "Bandara internasional terdekat:",
	"form-language": "Bahasa ibu:",
	"form-dateofbirth": "Tanggal lahir:",
	"form-select": "Mohon pilih",
	"form-select-day": "Hari",
	"form-select-month": "Bulan",
	"form-select-year": "Tahun",
	"form-gender": "Jenis kelamin:",
	"form-gender-male": "Laki-laki",
	"form-gender-female": "Perempuan",
	"form-gender-other": "Lainnya",
	"form-gender-unspecified": "Tidak ingin mengungkapkan",
	"form-gender-specify": "Jika lain, sebutkan:",
	"form-occupation": "Pekerjaan (profesional):",
	"form-study": "Bidang studi (mahasiswa):",
	"form-participation": "Partisipasi di proyek-proyek Wikimedia",
	"form-username": "Nama pengguna di proyek Wikimedia utama Anda (Catatan: Abaikan prefix 'User:' sebelum nama pengguna mu, contoh: User:PQR123 harus memasukan PQR123 saja. Jangan masukan apapun sebelum nama pengguna anda):",
	"form-other-usernames": "Nama pengguna Wikimedia lain untuk menyunting (jika ada):",
	"form-multilingual-community": "Saya memilih sebagai \"Proyek Wikimedia teraktif\" Commons, Species, Data, Incubator, atau Toolforge. Oleh karena itu, saya tidak dapat memilih sebuah bahasa.",
	"form-engagement": "Silahkan pilih semua hal berikut yang menjelaskan cara anda terlibat dalam gerakan Wikimedia.",
	"form-engagement-option1": "Kontributor aktif pada proyek Wikimedia (contoh: Wikipedia, Commons, Wikisource, Wikidata)",
	"form-engagement-option2": "Kontributor kode Mediawiki, gadget atau tool-builder lainnya untuk proyek-proyek Wikimedia",
	"form-engagement-option3": "Keterlibatan dalam beberapa bentuk dari organisasi Wikimedia (Cabang, Organisasi-Organisasi Thematik, Group Pengguna)",
	"form-engagement-option4": "Wikimedia Pemeriksa, Pengurus, Birokrat, Steward, dan/atau OTRS (saat ini atau mantan)",
	"form-engagement-option5": "Penerima Beasiswa Wikimedia Foundation",
	"form-engagement-option6": "Peneliti Wikimedia",
	"form-engagement-option7": "Peserta pada program Wikimedia (contoh: Kemitraan GLAM, program Edukasi, dll.)",
	"form-engagement-option8": "Peserta pada acara yang di organisir Wikimedia (contoh: juru potret yang berkontribusi pada Wiki Loves Monument, peserta loka karya)",
	"form-engagement-option9": "Pengurus acara-acara Wikimedia (contoh: WLM, edit-a-thons)",
	"form-engagement-option10": "Tidak ada satupun dari yang di atas",
	"form-wikimedia-staff": "Apa anda saat ini sedang di pekerjakan berbayar atau dalam kontrak pada salah satu atau lebih organisasi Wikimedia?",
	"form-wikimedia-board": "Apa anda saat ini sedang dalam anggota dewan dalam satu atau lebih organisasi Wikimedia?",
	"form-staff-organization": "Jika ya, silahkan tunjukan organisasi Wikimedia dan apakah bekerja purna atau paruh waktu:",
	"form-board-organization": "Jika ya, silahkan masukan organisasi Wikimedia di sini:",
	"form-community": "Bahasa utama komunitas pada wiki:",
	"form-active-project": "Proyek Wikimedia paling aktif:",
	"form-active-project2": "Proyek Wikimedia paling aktif kedua (jika ada):",
	"form-extent-explain": "Jelaskan tentang keterlibatan anda pada komunitas wiki anda atau pada pada gerakan Wikimedia yang lebih luas. Apa kontribusi anda untuk meningkatkan wiki anda atau komunitas? Pernah akah anda memimpin atau mengurus satu atau lebih dari aktifitas tersebut? Masukan aktifitas tersebut yang di selenggarakan dalam 12 bulan terakhir.",
	"form-contrib-explain": "Apa hal hebat yang terjadi sebagai hasil dari kegiatan-kegiatan tersebut? Ini dapat dijelaskan baik secara kuantitas atau secara kualitas, dan dapat mempengaruhi baik secara daring atau secara luring. Berikut adalah beberapa <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Relevant_experience\">contoh</a> yang mungkin membantu.",
	"form-experience-explain": "Bagaimana biasanya kamu berbagi pengalaman (atau hal yang pernah kamu pelajari) kepada komunitas? Contohnya pada wiki summaries, blog post, pertemuan, dan lain-lain, boleh di masukan di sini.",
	"form-collaboration-explain": "Kolaborasi apa dengan Wikimedians lainnya atau organisasi-organisasi Wikimedia yang dapat kamu banggakan?",
	"form-missing-knowledge-explain": "Tema Wikimania 2019 akan berfokus dalam mendukung suara minoritas dan memenuhi celah pengetahuan dalam gerakan kami. Apa saja komunitas, bentuk pengetahuan, atau subjek yang penting bagi Anda dan tidak terdapat di Wikimedia? Bagaimana cara Anda berpartisipasi untuk menyelesaikan masalah ini?",
	"form-interest": "Kehadiran dan keterlibatan di Wikimania",
	"form-attended": "Anda pernah menghadiri Wikimania sebelumnya? Kalau pernah, kapan?",
	"form-prev-scholar": "Apakah anda sebelumnya pernah mendatangin beasiswa Wikimania pada beasiswa WMF?",
	"form-last-year-scholar": "Pada 2018, apakah Anda mendapatkan Beasiswa WMF dan menghadiri Wikimania dengan beasiswa tersebut?",
	"form-attending-reports": "Silahkan masukan pranala-pranala pada semua laporan Beasiswa WMF anda sebelumnya.",
	"form-agree": "Persetujuan pendaftaran",
	"form-visa": "Jika saya mendapatkan dan menerima hibah, saya akan bertanggung jawab dalam memperoleh visa perjalanan; kalau perlu sebelum bepergian ke Stockholm, Swedia.",
	"form-travel-conditions": "Jika saya mendapatkan dan menerima hibah, saya setuju menggunakan layanan pemesanan perjalanan yang disediakan dan dibayar oleh Yayasan Wikimedia.",
	"form-travel-only": "Jika saya mendapatkan hibah, saya setuju untuk menggunakan hibah hanya untuk biaya perjalanan. Saya berjanji untuk mengganti rugi kepada Wikimedia Foundation terhadap seluruh biaya yang tidak terpakai atau terpakai secara tidak layak.",
	"form-friendly-space": "Jika saya mendapatkan hibah, saya setuju untuk taat terhadap kebijakan <a href=\"https://foundation.wikimedia.org/wiki/Special:MyLanguage/Friendly_space_policy\">Friendly Space Policy</a> dari Wikimedia Foundation. Jika saya melanggar kebijakan tersebut dan di minta untuk pergi, saya setuju untuk bertanggung jawab terhadap setiap perubahan pada biaya perjalanan saya.",
	"form-info-true": "Saya menyatakan bahwa semua informasi yang saya berikan pada permohonan saya adalah benar dan tepat dari pengetahuan dan kepercayaan saya. Wikimedia Foundation berhak untuk meminta saya untuk membayar kembali semua atau sebagian hibah jika ada bagian dari informasi yang saya berikan adalah salah atau tidak tepat.",
	"form-privacy": "Privasi",
	"form-privacy1": "Silakan baca <a href=\"https://foundation.wikimedia.org/wiki/Wikimania_2019_Application_Form_Privacy_Statement\">pernyataan privasi aplikasi</a> untuk rincian mengenai privasi dan penanganan data.",
	"form-privacy2": "Wikimedia adalah organisasi global yang berkomitmen untuk mempromosikan pengetahuan gratis dan terbuka. Dengan menyelesaikan survei, Anda menyetujui pengumpulan, transfer, penyimpanan, pemrosesan, dan penggunaan informasi yang dikumpulkan di Amerika Serikat dan tempat-tempat lain yang mungkin diperlukan untuk melaksanakan maksud dan tujuan yang dibahas di atas. Anda juga menyetujui transfer informasi dari A.S. ke negara lain, yang mungkin memiliki undang-undang perlindungan data yang berbeda atau kurang ketat dari negara Anda, untuk melaksanakan maksud dan tujuan tersebut.",
	"form-chapteragree": "<p>Organisasi-organisasi gerakan Wikimedia (Cabang-Cabang, organisasi Tematik, dan Kelompok Pengguna) juga menawarkan beasiswa untuk Wikimania, terpisah dari Program Beasiswa Wikimedia Foundation. Ketia permohonan ini di kirimkan untuk Beasiswa Wikimedia Foundation, organisasi gerakan Wikimedia mungkin meminta akses kepada permohonan yang bersangkutan untuk negaranya atau komunitasnya, untuk tujuan memilih dan pemberian beasiswa yang mereka selenggarakan.</p>\nSilahkan nyatakan apakah anda ingin membagi informasi ke organisasi gerakan Wikimedia independen.",
	"form-separatejury": "Apa anda berencana mendaftar beasiswa Wikimania 2019 melalui mitra lokal atau organisasi lainnya?",
	"form-scholarorgs": "Jika ya, masukan list dari organisasi-organisasi di bawah ini:",
	"form-wmfagree": "Sebagai pelamar beasiswa Wikimedia Foundation yang terkait dengan partisipasi saya dalam konferensi Wikimania 2019 yang diadakan di Stockholm (Swedia), saya dengan ini mengakui dan menyetujui syarat-syarat pernyataan privasi aplikasi sebagai prasyarat untuk mempertimbangkan aplikasi beasiswa Wikimania 2019 saya.",
	"form-wmfAgreeName": "Masukkan nama lengkap Anda:",
	"form-wmfAgreeGuardian": "Jika di bawah 18 tahun, minta orang tua atau wali memasukkan nama lengkapnya:",
	"form-submit-app": "Kirim formulir",
	"form-email-subject": "Formulir beasiswa Wikimania",
	"form-email-response": "$1 $2,\n\nIni adalah konfirmasi formulir beasiswa Anda untuk menghadiri Wikimania.\n\nKami akan memberitahu Anda perihal keputusan beasiswa setelah kami selesai meninjau dan menilai semua formulir pendaftara.\n\nJika ada pertanyaan, sampaikan ke wikimania-scholarships@wikimedia.org\n\nSalam,\n\nTim beasiswa Wikimania",
	"confirm-thanks": "Terima kasih!",
	"confirm-text": "Terima kasih telah mengirimkan formulir beasiswa Wikimania. Hubungi <a href='mailto:wikimania-scholarships@wikimedia.org'>wikimania-scholarships@wikimedia.org</a> jika ada pertanyaan.",
	"privacy-page-1": "Pernyataan ini menjelaskan bagaimana dan kapan Wikimedia mengumpulkan, menggunakan, dan berbagi informasi yang kami terima dari pelamar beasiswa. <h3> Tujuan Formulir </h3> Terima kasih atas minat Anda pada Wikimania 2019! Formulir ini digunakan untuk mengajukan beasiswa sebagian atau penuh untuk menghadiri konferensi. <h3> Informasi Apa Yang Kami Kumpulkan </h3> Formulir ini mengumpulkan tanggapan yang Anda berikan untuk pertanyaan yang diajukan; ada dua jenis jawaban: respons yang ditentukan, dan respons dalam bentuk bebas.",
	"privacy-page-2": "<h3> Pembagian dan Pengungkapan Informasi </h3> <p> Informasi yang Anda kirimkan dalam aplikasi ini hanya akan dibagikan dengan staf dan kontraktor Wikimedia Foundation, serta anggota tim beasiswa Wikimania, yang perlu memproses informasi ini dalam rangka mengelola program beasiswa, dengan pengecualian yang tercantum di bawah ini. </p><p> Dalam aplikasi, Anda memiliki opsi untuk mengizinkan kami berbagi informasi Anda dengan organisasi gerakan Wikimedia, seperti mitra, grup pengguna, dan organisasi tematik, yang juga menawarkan beasiswa. Jika Anda mengindikasikan bahwa kami memiliki izin untuk melakukannya, kami akan membagikan informasi aplikasi Anda dengan organisasi gerakan yang Anda berhak menerima beasiswa.</p>",
	"privacy-page-3": "Kami akan menerbitkan daftar nama pengguna penerima beasiswa di Meta di <a href=\"https://meta.wikimedia.org/wiki/Grants:TPS/Wikimania_scholars\">https://meta.wikimedia.org/wiki/Grants:TPS/Wikimania_scholars</a>.<p> Pada akhirnya, kami dapat mengungkapkan informasi apapun yang dikumpulkan ketika diharuskan oleh hukum ketika kami memiliki izin Anda, saat diperlukan untuk melindungi hak-hak, privasi, keselamatan, pengguna kami, atau masyarakat umum, dan bila perlu untuk menegakkan Ketentuan Penggunaan kami atau kebijakan Wikimedia lainnya.</p> <h3> Informasi Penting </h3>",
	"privacy-page-4": "<b> Wikimedia adalah organisasi global yang berkomitmen untuk mempromosikan pengetahuan gratis dan terbuka. Dengan melengkapi aplikasi ini, Anda menyetujui transfer, penyimpanan, dan penggunaan informasi yang dikumpulkan ke Amerika Serikat dan tempat-tempat lain yang mungkin diperlukan untuk melaksanakan maksud dan tujuan yang dibahas di atas. Anda juga menyetujui transfer informasi dari A.S. ke negara lain, yang mungkin memiliki undang-undang perlindungan data yang berbeda atau kurang ketat dari negara Anda, untuk melaksanakan maksud dan tujuan yang disebutkan di atas. </b>",
	"privacy-page-5": "<p> Wikimedia memahami pentingnya privasi pengguna. Untuk alasan ini, kami berupaya melindungi pengguna kami dari pengungkapan yang tidak sah atau penggunaan informasi yang kami kelola. Informasi yang dikirimkan melalui formulir ini dapat disimpan tanpa batas waktu. Lihat pedoman penyimpanan data kami untuk informasi lebih lanjut. Untuk pertanyaan tentang aplikasi ini, atau untuk mengakses atau mengubah jawaban Anda, hubungi <a href=\"mailto:itait@wikimedia.org\">itait@wikimedia.org</a>.</p> Terima kasih lagi atas tanggapan Anda!<br /><b>Wikimedia Foundation <br/> Harap dicatat bahwa jika ada perbedaan makna atau interpretasi antara versi bahasa Inggris asli Pernyataan Privasi ini dan terjemahan, versi bahasa Inggris asli akan diutamakan. </b>",
	"new-account-subject": "Akun baru Beasiswa Wikimania",
	"new-account-email": "Akun baru Beasiswa Wikimania Anda sudah dibuat.\n\nInformasi masuk log Anda adalah:\n\nnama pengguna: $1\nkata sandi: $2\n\nAnda dapat masuk log di: $3\n\nAnda dapat mengubah kata sandi di: $4\n\nDengan hormat,\nTim Penyelenggara Wikimania",
	"contact-us": "Hubungi kami",
	"contact-page": "Surel: <a href=\"mailto:wikimania-scholarships@wikimedia.org\">wikimania-scholarships@wikimedia.org</a>",
	"credits": "Kredit & lisensi",
	"credits-page": "Perangkat lunak beasiswa Wikimania bersifat sumber terbuka dan <a href=\"https://phabricator.wikimedia.org/diffusion/WWSC/\">tersedia</a> di bawah <a href=\"http://www.gnu.org/copyleft/gpl.html\">Lisensi GNU General Public 3.0</a>.\n</p><p>\nKodenya diambil dari sistem beasiswa Wikimania yang digunakan untuk Wikimania 2009, 2010, 2011, 2012, dan 2013.",
	"help-translate": "Bantu terjemahkan",
	"translate-page": "Kami ingin sistem formulir beasiswa diterjemahkan ke berbagai bahasa.\n</p><p>\nHarap mengajukan permohonan hak penerjemah di <a href=\"https://translatewiki.net\">translatewiki.net</a> dan setelah itu Anda bisa <a href=\"https://translatewiki.net/wiki/Special:Translate/out-wikimania-scholarships-app\">mulai menerjemahkan</a>.",
	"footer-faq": "faq",
	"footer-credits": "kredit",
	"footer-privacy": "privasi",
	"footer-contact": "kontak",
	"month-jan": "Jan",
	"month-feb": "Feb",
	"month-mar": "Mar",
	"month-apr": "Apr",
	"month-may": "Mei",
	"month-jun": "Jun",
	"month-jul": "Jul",
	"month-aug": "Agt",
	"month-sep": "Sep",
	"month-oct": "Okt",
	"month-nov": "Nov",
	"month-dec": "Des",
	"login": "Masuk log",
	"username": "Nama pengguna:",
	"password": "Kata sandi:",
	"login-success": "Berhasil masuk log.",
	"login-failed": "Gagal masuk log.",
	"login-error": "Nama pengguna dan sandi diperlukan.",
	"forgot-password": "Lupa kata sandi Anda?",
	"forgot-password-email": "Alamat surel:",
	"forgot-password-submit": "Kirim email pemulihan",
	"recover-account-subject": "Pemulihan password untuk review beasiswa",
	"recover-account-email": "Sebuah permintaan telah di buat pada $3 untuk memulihkan password akun anda.\n\nInformasi pemulihan:\n\nusername: $1\nURL pemulihan: $2\n\nURL pemulihan akan usang dalam 48 jam. Jika anda tidak membuat permintaan ini, anda dapat mengabaikan email ini. Akun anda tidak dalam bahaya.\n\nTerimakasih,\n\nPengurus peninjauan hibah",
	"recover-account-success": "Instruksi pemulihan sudah di kirim. Periksa surel anda dan folder spam.",
	"recover-account-bad-input": "Nilai yang di masukan salah.",
	"reset-password-bad-token": "Tidak valid atau token pemulihan yang di berikan sudah usang.",
	"reset-password-no-match": "Kata sandi tidak cocok.",
	"reset-password-empty": "Password tidak dapat kosong.",
	"reset-password-success": "Pemulihan kata sandi berhasil.",
	"reset-password-fail": "Pemulihan kata sandi gagal.",
	"reset-password-invalid": "Nilai yang di masukan salah.",
	"error-heading": "Kesalahan sistem",
	"error-message": "Terjadi kesalahan tak terduga dan kami sedang berusaha memperbaikinya. Silakan coba lagi nanti.",
	"error-id": "ID kesalahan: $1",
	"404-header": "Halaman tidak ditemukan",
	"404-message": "Halaman yang Anda minta tidak dapat ditemukan. Silakan periksa tautan/URL dan coba lagi.",
	"phase-1": "Tahap 1",
	"phase-2": "Tahap 2",
	"phase-1-success": "Daftar sukses Tahap 1",
	"phase-1-fail": "Daftar gagal Tahap 1",
	"phase-2-list": "Daftar Tahap 2",
	"final-full": "Final: Penuh",
	"review": "Tinjauan",
	"search": "Cari",
	"by-country": "Menurut negara",
	"by-language-group": "Berdasarkag grup bahasa",
	"by-region": "Menurut kawasan",
	"change-password": "Ubah sandi",
	"logout": "Keluar log",
	"password-username": "Nama pengguna:",
	"old-password": "Sandi lama:",
	"new-password": "Sandi baru",
	"new-password-again": "Sandi baru (lagi):",
	"save-password": "Simpan sandi",
	"admin-user-id": "Id:",
	"admin-user-email": "Surel:",
	"admin-user-reviewer": "Peninjau:",
	"admin-user-valid": "Valid:",
	"admin-user-admin": "Pengurus:",
	"admin-user-blocked": "Diblokir:",
	"admin-user-save": "Simpan perubahan",
	"admin-users-id": "id",
	"admin-users-username": "nama pengguna",
	"admin-users-email": "surel",
	"admin-users-reviewer": "peninjau?",
	"admin-users-admin": "pengurus?",
	"admin-users-valid": "Berlaku?",
	"admin-users-blocked": "diblokir?",
	"admin-users-yes": "ya",
	"admin-users-no": "tidak",
	"admin-users-add": "Tambahkan pengguna baru",
	"admin-users-form-go": "Cari",
	"review-list-export": "Daftar ekspor",
	"review-list-export-csv": "Ekspor daftar dalam bentuk CSV",
	"review-list-counter": "Penghitung",
	"review-list-id": "Id",
	"review-list-name": "Nama",
	"review-list-email": "Surel",
	"review-list-p1-score": "Skor p1",
	"review-list-p2-score": "Skor p2",
	"review-list-residence": "Tempat tinggal",
	"review-list-region": "Wilayah",
	"review-list-globalns": "Global Utara/Selatan",
	"review-list-size": "Ukuran",
	"review-list-gender": "Jenis kelamin",
	"review-list-age": "Usia",
	"review-list-num-p2": "# Pemegang skor p2",
	"review-list-relexp": "Pengalaman Terkait",
	"review-list-expshare": "Berbagi Pengalaman",
	"review-countries-country": "Negara",
	"review-countries-region": "Kawasan",
	"review-countries-count": "Jumlah beasiswa",
	"review-communities-size": "Grup bahasa",
	"review-communities-globalns": "Global Utara/Selatan",
	"review-communities-count": "Jumlah beasiswa",
	"review-view-scholarship-type": "Jenis beasiswa:",
	"review-view-chapteragree": "Bagikan info dengan cabang-cabang?",
	"review-view-separatejury": "Melamar dengan organisasi independen?",
	"review-view-scholarorgs": "Orgs:",
	"review-view-name": "Nama:",
	"review-view-email": "Surel:",
	"review-view-residence": "Tempat tinggal:",
	"review-view-haspassport": "Punya paspor?",
	"review-view-nationality": "Kebangsaan:",
	"review-view-language": "Bahasa:",
	"review-view-dateofbirth": "Tanggal lahir:",
	"review-view-gender": "Jenis kelamin",
	"review-view-occupation": "Pekerjaan:",
	"review-view-study": "Bidang studi",
	"review-view-username": "Nama pengguna:",
	"review-view-alt-users": "Nama pengguna lain:",
	"review-view-staff-member": "Anggota staff untuk:",
	"review-view-board-member": "Anggota dewan untuk:",
	"review-view-community": "Bahasa utama komunitas pada wiki:",
	"review-view-active-projects": "Proyek utama wiki:",
	"review-view-secondary-project": "Proyek sekunder wiki:",
	"review-view-previous-scholar": "Cendekiawan sebelumnya?",
	"review-view-last-year-scholar": "Beasiswa pada 2018",
	"review-view-attending-reports": "Laporan beasiswa sebelumnya",
	"review-view-involvement": "Apa kontribusi anda dalam meningkatkan wiki atau komunitas? Apakah anda memimpin atau mengurus salah satu deri kegiatan tersebut?",
	"review-view-contrib-explain": "Apa hal menarik yang terjadi sebagai hasil dari kegiatan tersebut?",
	"review-view-experience-explain": "Bagaimana biasanya kamu berbagi pengalaman (atau hal yang pernah kamu pelajari) kepada komunitas? Contohnya pada wiki summaries, blog post, pertemuan, dan lain-lain, boleh di masukan di sini.",
	"review-view-collaboration-explain": "Kolaborasi apa dengan Wikimedians lainnya atau organisasi-organisasi Wikimedia yang dapat kamu banggakan?",
	"review-view-missing-knowledge-explain": "Tema Wikimania 2019 berfokus pada mendukung suara-suara yang kurang terwakili dan mengisi kesenjangan pengetahuan dalam gerakan kami. Apa saja komunitas, bentuk pengetahuan, atau mata pelajaran yang penting bagi Anda dan masih hilang dari Wikimedia? Bagaimana Anda ingin berpartisipasi di Wikimania untuk membantu mengatasi hal ini?",
	"review-view-engagement": "Keterlibatan dengan gerakan Wikimedia",
	"review-view-visa": "Akan mendapatkan visa?",
	"review-view-travel-conditions": "Setuju dengan persyaratan perjalanan?",
	"review-view-travel-only": "Akan menggunakan hibah hanya untuk perjalanan?",
	"review-view-friendly-space": "Setuju pada kebijakan \"friendly space\"?",
	"review-view-info-true": "Menyatakan bahwa informasi tersebut benar?",
	"review-view-not-specified": "Tidak disebutkan",
	"review-view-full-dump": "Data lengkap",
	"review-view-scorings": "Penilaian",
	"review-view-criteria": "Kriteria",
	"review-view-rank": "Peringkat",
	"review-view-reviewers": "Peninjau:",
	"review-view-rankings": "Peringkat",
	"review-view-valid": "Berlaku:",
	"review-view-relexp": "Pengalaman Terkait:",
	"review-view-expshare": "Berbagi Pengalaman:",
	"review-view-interest": "Minat di Wikimania:",
	"review-view-notes": "Catatan:",
	"review-view-save": "Simpan",
	"review-export-export": "Ekspor daftar dalam bentuk CSV",
	"page-of-pages": "Halaman $1 dari $2",
	"no-results": "Hasil tidak ditemukan",
	"csrf-heading": "Permintaan tidak sah",
	"csrf-message": "Permintaan yang dikirim kehilangan token perlindungan pemalsuan. Harap kembalikan formulirnya, segarkan halamannya, dan coba lagi.",
	"search-region": "Lokasi geografis:",
	"search-community-size": "Ukuran komunitas:",
	"search-globalns": "Global Utara/Selatan:",
	"search-phase1": "Lolos pemeriksaan Tahap 1",
	"admin-settings-phase1pass": "Skor lulus Tahap 1:",
	"admin-settings-phase2pass": "Skor lulu Tahap 2:",
	"admin-settings-relexp": "Bobot pengalaman terkait:",
	"admin-settings-expshare": "Bobot dari berbagi pengalaman:",
	"settings-pass-scores": "Skor lulus",
	"settings-weighing-factors": "Faktor-faktor pembobotan",
	"settings-app-period": "Periode pendaftaran",
	"settings-app-period-open": "Periode pendaftaran di buka:",
	"settings-app-period-close": "Periode pendaftaran di tutup:"
}
