{
	"@metadata": {
		"authors": [
			"Beta16",
			"Rosh",
			"Ankabel",
			"Ricordisamoa",
			"Macofe",
			"Gianfranco",
			"Walter Raffoni",
			"Selven",
			"Margherita.mignanelli",
			"Yiyi",
			"Albe Albe 460",
			"Sannita"
		]
	},
	"wikimania": "Wikimania",
	"wikimania-location-year": "Stoccolma, Svezia, 2019",
	"header-title": "Wikimania 2019 - Domanda per la borsa di partecipazione",
	"nav-apply": "Fai la domanda",
	"nav-faq": "FAQ",
	"nav-credits": "Crediti",
	"nav-privacy": "Privacy",
	"nav-contact": "Contatti",
	"nav-language": "Lingua:",
	"nav-review": "Controlla",
	"nav-reports": "Rapporti",
	"nav-admin": "Amministrazione",
	"nav-users": "Gestione utenti",
	"nav-account": "La mia utenza",
	"nav-settings": "Impostazioni",
	"nav-reports-export": "Esportazione completa",
	"mock": "Questa è una simulazione del modulo per le domande di borsa di partecipazione, usalo solo per fare delle prove.",
	"not-open": "Il processo per richiedere una borsa di partecipazione per Wikimania 2019 non è ancora aperto. Per ulteriori informazioni, vedi:\n<ul>\n<li><a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Wikimania</a></li>\n<li><a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships\">Le borse di partecipazione</a></li>\n</ul>",
	"deadline-passed": "<p>Il termine ultimo per le domande di borsa di partecipazione è scaduto il 15 marzo alle 23:59 UTC.</p>\n<p>Informeremo i partecipanti verso maggio 2019 sui risultati della loro domanda.</p>\n<p>Consulta la <a href='https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships'>pagina sulle borse di partecipazione</a> sulla wiki per ulteriori dettagli.</p>",
	"form-intro": "<p>Questa è la domanda per richiedere una borsa di partecipazione per <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Wikimania 2019</a>, la conferenza annuale internazionale incentrata sui progetti Wikimedia. I vincitori riceveranno una borsa di partecipazione che coprirà i costi di registrazione alla conferenza, l'hotel e i viaggi di andata e ritorno per Stoccolma, Svezia, dal 14 al 18 agosto 2019.</p>\n<p><b>Le domande possono essere presentate in qualsiasi lingua</b>, ma ogni richiedente deve <b>dimostrare di avere padronanza della lingua inglese</b> a un livello che consenta di partecipare a Wikimania, che si svolge prevalentemente in lingua inglese. Sufficienti conoscenze della lingua inglese possono essere dimostrate nella domanda stessa o altrove.</p>\n<p>Valuta attentamente le tue esigenze economiche prima di richiedere una borsa di studio per frequentare Wikimania. Ci sono fondi limitati a disposizione e molti candidati non hanno i mezzi finanziari per partecipare a Wikimania senza questa opportunità. Grazie.</p>\n<p><strong>Se impieghi più di 10 minuti per completare la domanda, copia le tue risposte in un editor di testo</strong>, ricarica questa pagina e poi fai copia e incolla i dati nei campi corrispondenti prima di inviarla. Questa richiesta può restituire un messaggio di errore (\"Token CSRF mancante o non valido\") se rimane aperta per più di 15 minuti prima del suo invio.</p>\n<p>Il termine ultimo per richiedere una borsa di partecipazione è fissato al <strong>15 marzo 2019, alle 23:59 UTC</strong>.</p>",
	"form-intro-privacy": "Per informazioni su gestione della privacy e dei dati, per favore leggi l'<a href=\"https://foundation.wikimedia.org/wiki/Wikimania_2019_Application_Form_Privacy_Statement\">informativa sulla privacy relativa a questo processo</a>.",
	"form-intro-faq": "<a href='https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships/FAQ' target='_blank'>Domande frequenti</a>",
	"form-scholarship-type": "Tipo di borsa di partecipazione",
	"form-scholarship": "<p>Quest'anno per Wikimania 2019 la Wikimedia Foundation mette a disposizione borse di partecipazione parziali, che copriranno i costi di registrazione e l'alloggio durante Wikimania. In ogni caso, queste borse parziali NON coprono le spese di viaggio o altre spese accessorie. Al contrario, le borse complete copriranno i costi di viaggio, registrazione e alcune spese accessorie.</p>\nIndica quale tipo di borsa di partecipazione intendi richiedere. Nota che chi sceglierà l'opzione \"Sto facendo domanda per una borsa completa, ma sarei in grado di partecipare se mi aggiudicassi una borsa di partecipazione parziale.\" sarà considerato come indicato nelle <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Scholarship_details\">regole di selezione</a>.",
	"form-scholarship-full": "Sto facendo domanda per una borsa di partecipazione completa.",
	"form-scholarship-either": "Sto facendo domanda per una borsa di partecipazione completa, ma sarei in grado di partecipare se mi aggiudicassi una borsa di partecipazione parziale.",
	"form-scholarship-partial": "Sto facendo domanda per una borsa di partecipazione parziale.",
	"form-type-error": "Scegli la tipologia di borsa di partecipazione.",
	"form-error": "Il modulo presenta degli errori. Si prega di correggerli e di inviare nuovamente il modulo.",
	"form-save-error": "Si è verificato un errore di sistema nel salvare la domanda. Si prega di riprovare.",
	"form-gender_other-error": "Per favore, indica il genere sessuale nel quale ti identifichi.",
	"form-reports-error": "Per favore, inserisci i link ai tuoi precedenti report delle tue borse di partecipazione.",
	"form-scholarship-error": "Per favore, scegli la tipologia di borsa di partecipazione",
	"form-scholarorgs-error": "Per favore, indica le organizzazioni presso le quali stai facendo domanda per una borsa di partecipazione.",
	"form-wmfAgreeGuardian-error": "Per favore, inserisci il nome del tuo tutore legale.",
	"form-fname-error": "Per favore, inserisci il tuo nome.",
	"form-lname-error": "Per favore, inserisci il tuo cognome.",
	"form-email-error": "Per favore, inserisci il tuo indirizzo email.",
	"form-residence-error": "Per favore, seleziona il tuo paese di residenza.",
	"form-nationality-error": "Per favore, seleziona la tua nazionalità.",
	"form-yy-error": "Per favore, seleziona il tuo anno di nascita.",
	"form-dd-error": "Per favore, seleziona il tuo giorno di nascita.",
	"form-mm-error": "Per favore, seleziona il tuo mese di nascita.",
	"form-gender-error": "Per favore, seleziona il tuo genere sessuale.",
	"form-username-error": "Per favore, inserisci il tuo nome utente sul progetto Wikimedia che frequenti maggiormente.",
	"form-project-error": "Per favore, seleziona il progetto Wikimedia su cui sei maggiormente attivo.",
	"form-community-error": "Per favore, seleziona la comunità su wiki nella tua lingua principale.",
	"form-involvement-error": "Per favore, descrivi il tuo coinvolgimento con i progetti di Wikimedia.",
	"form-contribution-error": "Per favore, descrivi il tuo coinvolgimento e i tuoi contributi a progetti non Wikimedia.",
	"form-experience-error": "Per favore, descrivi e fornisci informazioni su come condividi le tue esperienze con la comunità.",
	"form-collaboration-error": "Per favore, descrivi le tue collaborazioni con altri wikipediani o con altre organizzazioni wikimediane",
	"form-willgetvisa-error": "Per procedere, accetta per favore i requisiti previsti per il visto.",
	"form-agreestotravelconditions-error": "Per procedere, accetta per favore i termini per la prenotazione del viaggio.",
	"form-grantfortravelonly-error": "Per procedere, conferma per favore che utilizzerai la borsa esclusivamente per coprire le spese di viaggio.",
	"form-agreestofriendlyspace-error": "Per procedere, conferma per favore che accetti di conformarti alla Friendly space policy.",
	"form-infotrue-error": "Per procedere, per favore conferma che le informazioni che hai fornito sono veritiere e accurate.",
	"form-wmfagree-error": "Per procedere, accetta per favore i termini relativi ai diritti del richiedente.",
	"form-wmfAgreeName-error": "Per favore, inserisci il tuo nome completo nell'apposito campo per accettare i termini e le condizioni.",
	"form-engage10-error": "Per favore, descrivi come sei entrato a far parte del movimento Wikimedia.",
	"form-staffOrg-error": "Per favore, indica l'organizzazione Wikimedia per la quale lavori o con cui sei sotto contratto.",
	"form-boardOrg-error": "Per favore, indica l'organizzazione Wikimedia di cui sei un membro del Consiglio Direttivo.",
	"required-field": "Campo obbligatorio",
	"form-contact-info": "Informazioni di contatto",
	"form-fname": "Nome:",
	"form-lname": "Cognome:",
	"form-email": "Indirizzo email:",
	"form-residence": "Paese di residenza:",
	"form-personalinfo": "Informazioni personali",
	"form-haspassport": "Hai un passaporto in corso di validità?",
	"form-yes": "Sì",
	"form-no": "No",
	"form-nationality": "Nazionalità (chi ha emesso/rilascerà il passaporto?):",
	"form-airport": "Aeroporto internazionale più vicino:",
	"form-language": "Lingua/e nativa/e:",
	"form-dateofbirth": "Data di nascita:",
	"form-select": "Per favore, seleziona",
	"form-select-day": "Giorno",
	"form-select-month": "Mese",
	"form-select-year": "Anno",
	"form-gender": "Sesso:",
	"form-gender-male": "Uomo",
	"form-gender-female": "Donna",
	"form-gender-other": "Altro",
	"form-gender-unspecified": "Preferisco non dirlo",
	"form-gender-specify": "Se altro, specificare:",
	"form-occupation": "Occupazione (se professionista):",
	"form-study": "Campo di studio (se studente):",
	"form-participation": "Partecipazione ai progetti Wikimedia",
	"form-username": "Nome utente sul tuo progetto Wikimedia principale (ometti il prefisso 'Utente:' e non inserire niente prima o dopo il tuo nome utente):",
	"form-other-usernames": "(Se presenti) Altri nomi utente utilizzati per modifiche su Wikimedia:",
	"form-multilingual-community": "Ho selezionato come mio \"Progetto Wikimedia più attivo\" Wikimedia Commons, Wikispecies, Wikidata, Incubator, MediaWiki o Toolforge, quindi non posso scegliere una comunità linguistica.",
	"form-engagement": "Per favore, seleziona fra le seguenti tutte le opzioni che meglio descrivono come ti sei impegnato nel movimento Wikimedia.",
	"form-engagement-option1": "Collaboratore attivo a un progetto di Wikimedia (Wikipedia, Wikimedia Commons, Wikisource, Wikidata, eccetera)",
	"form-engagement-option2": "Contributore al codice MediaWiki o autore di gadget o altri tool per i progetti Wikimedia",
	"form-engagement-option3": "Partecipazione in un'organizzazione wikimediana (capitoli, organizzazioni tematiche, gruppi di utenti)",
	"form-engagement-option4": "CheckUser, amministratore e/o burocrate su un progetto Wikimedia e/o steward e/o operatore OTRS (attivo o ex)",
	"form-engagement-option5": "Beneficiario di un finanziamento da parte di Wikimedia Foundation",
	"form-engagement-option6": "Ricercatore Wikimedia",
	"form-engagement-option7": "Partecipante in un programma Wikimedia (partenariato con un GLAM, programma educativo, eccetera)",
	"form-engagement-option8": "Partecipante di eventi organizzati da Wikimedia (fotografo partecipante a Wiki Loves Monuments, partecipante a workshop, eccetera)",
	"form-engagement-option9": "Organizzatore di eventi Wikimedia (Wiki Loves Monuments, edit-a-thon, eccetera)",
	"form-engagement-option10": "Nessuno dei precedenti",
	"form-wikimedia-staff": "Al momento, sei un dipendente di o sei sotto contratto con una qualsiasi organizzazione Wikimedia?",
	"form-wikimedia-board": "Al momento, sei un membro del Consiglio direttivo di una qualsiasi organizzazione Wikimedia?",
	"form-staff-organization": "Se sì, per favore indica quale organizzazione e se sei sotto contratto a tempo pieno o parziale:",
	"form-board-organization": "Se sì, per favore indica quale organizzazione:",
	"form-community": "Comunità wiki della tua lingua principale:",
	"form-active-project": "Progetto Wikimedia in cui sei più attivo:",
	"form-active-project2": "Secondo progetto Wikimedia in cui sei più attivo (se c'è):",
	"form-extent-explain": "Parlaci dei tuoi recenti contributi sul tuo progetto Wikimedia principale o al movimento wikimediano più in generale. Negli ultimi 12 mesi, che cosa hai realizzato o contribuito a realizzare sul tuo progetto o nella tua comunità? Hai organizzato o gestito una qualsiasi delle seguenti attività negli ultimi 12 mesi?",
	"form-contrib-explain": "Che cosa è scaturito di interessante da queste attività? Puoi descrivere tali effetti sia quantitativamente che qualitativamente, sia se il loro impatto è avvenuto online oppure offline. (Qui ci sono degli <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Relevant_experience\">esempi</a> che potrebbero aiutarti.)",
	"form-experience-explain": "Come condividi di solito le tue esperienze o le cose che hai imparato con la tua comunità? Sono graditi esempi di riassunti o relazioni su una wiki, post di blog, discussioni in meetup, eccetera.",
	"form-collaboration-explain": "Di quali collaborazioni con altri wikimediani o con organizzazioni wikimediane sei più orgoglioso?",
	"form-missing-knowledge-explain": "Il tema di Wikimania 2019 è sostenere le voci sotto-rappresentate e colmare i vuoti di conoscenza nel nostro movimento. Quali sono le comunità, le forme di conoscenza o i soggetti che sono per te importanti e che ancora mancano nel nostro mondo? Come ti piacerebbe partecipare a Wikimania per aiutare ad affrontare questi temi?",
	"form-interest": "Partecipazione e coinvolgimento in Wikimania",
	"form-attended": "Hai già partecipato a Wikimania prima? Se sì, quando?",
	"form-prev-scholar": "Hai già partecipato a Wikimania con una borsa di partecipazione di WMF?",
	"form-last-year-scholar": "Hai partecipato a Wikimania nel 2018 grazie a una borsa di partecipazione da parte di WMF?",
	"form-attending-reports": "Per favore, inserisci i link ai report delle tue precedenti borse di partecipazione.",
	"form-agree": "Condizioni di accettazione",
	"form-visa": "Qualora mi venisse assegnata una borsa e io l'accettassi, sarò responsabile per l'ottenimento del visto (qualora necessario) prima del mio viaggio a Stoccolma, Svezia.",
	"form-travel-conditions": "Qualora mi venisse assegnata una borsa e io l'accettassi, accetto di utilizzare il servizio di prenotazione viaggi fornito da Wikimedia Foundation.",
	"form-travel-only": "Qualora mi venisse assegnata una borsa e io l'accettassi, accetto di utilizzare il contributo esclusivamente per le mie spese di viaggio e prometto di restituire a Wikimedia Foundation eventuali fondi non utilizzati o spesi impropriamente.",
	"form-friendly-space": "Qualora mi venisse assegnata una borsa e io l'accettassi, accetto di conformarmi alla <a href=\"https://foundation.wikimedia.org/wiki/Special:MyLanguage/Friendly_space_policy\">Friendly space policy</a>. Qualora violassi tale policy e fossi invitato ad abbandonare la conferenza, accetto di dover provvedere personalmente a pagare le differenze nelle mie spese di viaggio.",
	"form-info-true": "Confermo che tutte le informazioni che ho fornito sono veritiere e accurate. Wikimedia Foundation si riserva il diritto di richiedere la restituzione totale o parziale dei finanziamenti concessi, se dovesse riscontrare informazioni false o non accurate.",
	"form-privacy": "Privacy",
	"form-privacy1": "Per favore, leggi l'<a href=\"https://foundation.wikimedia.org/wiki/Wikimania_2019_Application_Form_Privacy_Statement\">informativa sulla privacy</a> per maggiori dettagli sulla gestione della privacy e dei dati.",
	"form-privacy2": "Wikimedia è una organizzazione globale, impegnata a promuovere la conoscenza libera e aperta. Completando questo modulo, l'utente accetta la raccolta, il trasferimento, l'archiviazione, l'elaborazione e l'uso dei dati forniti negli Stati Uniti e in altri Paesi, laddove necessario, per realizzare gli scopi e gli obiettivi sopra discussi. L'utente accetta inoltre il trasferimento di informazioni dagli Stati Uniti ad altri Paesi che potrebbero avere livelli diversi o minori di protezione dei dati rispetto al suo Paese di origine, per realizzare gli scopi e gli obiettivi sopra discussi.",
	"form-chapteragree": "<p>Alcune organizzazioni del movimento Wikimedia (capitoli, organizzazioni tematiche e gruppi di utenti) offrono borse di partecipazione per Wikimania, separate dal presente programma di borse di partecipazione di Wikimedia Foundation. Laddove questo modulo viene utilizzato per inviare una richiesta a Wikimedia Foundation per una borsa di partecipazione, un'altra organizzazione Wikimania potrebbe richiedere l'accesso alle richieste giudicate rilevanti su base nazionale o linguistica, allo scopo di assegnare le proprie, indipendenti borse di partecipazione.</p>\nPer favore, indica se autorizzi o meno la condivisione delle informazioni da te fornite con altre organizzazioni Wikimedia.",
	"form-separatejury": "Hai intenzione di richiedere una borsa di partecipazione per Wikimania 2019 a un capitolo locale o a un'altra organizzazione Wikimedia?",
	"form-scholarorgs": "Se sì, indica la/le organizzazione/i qui sotto:",
	"form-wmfagree": "Come richiedente di una borsa di partecipazione a Wikimedia Foundation per poter partecipare a Wikimania 2019 a Stoccolma, Svezia, dichiaro di aver letto e di accettare l'informativa sulla privacy come prerequisito fondamentale per la valutazione della mia richiesta.",
	"form-wmfAgreeName": "Per favore, inserisci il tuo nome completo:",
	"form-wmfAgreeGuardian": "Se hai meno di 18 anni di età, per favore chiedi a un genitore o al tuo tutore legale di inserire il proprio nome completo:",
	"form-submit-app": "Invia la domanda",
	"form-email-subject": "Domanda di borsa di partecipazione per Wikimania",
	"form-email-response": "Caro $1 $2,\n\nquesta è una conferma di ricezione della tua richiesta di borsa di partecipazione per Wikimania. Ti comunicheremo la nostra decisione appena avremo completato la valutazione di tutte le richieste.\n\nPer qualsiasi domanda, per favore scrivi all'indirizzo wikimania-scholarships@wikimedia.org\n\nCordialmente,\n\nil Comitato borse di partecipazione per Wikimania",
	"confirm-thanks": "Grazie!",
	"confirm-text": "Grazie per aver inviato la tua richiesta per una borsa di partecipazione per Wikimania. Per qualsiasi domanda, per favore scrivi all'indirizzo <a href='mailto:wikimania-scholarships@wikimedia.org'>wikimania-scholarships@wikimedia.org</a>.",
	"privacy-page-1": "Questa dichiarazione descrive come e quando Wikimedia raccoglie, usa e condivide le informazioni che riceve dai richiedenti. <h3>Scopo di questo modulo</h3> Grazie per il tuo interesse per Wikimania 2019! Questo modulo è utilizzato per richiedere una borsa di partecipazione totale o parziale per partecipare alla conferenza. <h3>Quali informazioni raccogliamo</h3> Questo modulo raccoglie le risposte che fornisci alle domande previste. Le risposte sono di due tipi: predefinite o aperte.",
	"privacy-page-2": "<h3>Confidenzialità delle informazioni</h3><p>Le informazioni che fornisci in questo modulo verranno condivise, con le eccezioni previste al paragrafo successivo, esclusivamente con lo staff di Wikimedia Foundation e con i membri del Comitato borse di partecipazione per Wikimania, che utilizzeranno queste informazioni per gli scopi previsti dal programma di borse di collaborazione.</p>\n<p>All'interno del modulo, troverai un'opzione per permetterci di condividere queste informazioni con altre organizzazioni Wikimedia (come capitoli, organizzazioni tematiche o gruppi di utenti) che organizzano un proprio programma di borse di partecipazione. Se ci concedi la tua autorizzazione, condivideremo queste informazioni con quelle organizzazioni Wikimedia per le cui borse di partecipazione potresti essere idoneo.</p>",
	"privacy-page-3": "Pubblicheremo un elenco dei nomi utente dei beneficiari delle borse di partecipazione su Meta all'indirizzo <a href=\"https://meta.wikimedia.org/wiki/Grants:TPS/Wikimania_scholars\">https://meta.wikimedia.org/wiki/Grants:TPS/Wikimania_scholars</a>. <p>In ultimo, potremmo condividere le informazioni da te fornite nel caso sia richiesto dalla legge, nel caso tu ci abbia fornito il tuo consenso a farlo, nel caso sia necessario proteggere i nostri diritti, la privacy, la sicurezza, gli utenti o persone terze in generale oppure nel caso in cui sia necessario applicare le nostre Condizioni di uso e/o qualsiasi altra policy ufficiale Wikimedia.</p> <h3>Informazioni importanti</h3>",
	"privacy-page-4": "<strong>Wikimedia è una organizzazione globale, impegnata a promuovere la conoscenza libera e aperta. Completando questo modulo, l'utente accetta la raccolta, il trasferimento, l'archiviazione, l'elaborazione e l'uso dei dati forniti negli Stati Uniti e in altri Paesi, laddove necessario, per realizzare gli scopi e gli obiettivi sopra discussi. L'utente accetta inoltre il trasferimento di informazioni dagli Stati Uniti ad altri Paesi che potrebbero avere livelli diversi o minori di protezione dei dati rispetto al suo Paese di origine, per realizzare gli scopi e gli obiettivi sopra discussi.</strong>",
	"privacy-page-5": "<p>Wikimedia riconosce l'importanza della privacy per i suoi utenti. Per questo motivo, ci impegniamo a proteggere i nostri utenti da qualsiasi condivisione e/o uso non autorizzato delle informazioni che gestiamo. Le informazioni fornite attraverso questo modulo potrebbero essere mantenute per un tempo indefinito. Per favore, leggi le nostre linee guida sulla conservazione dei dati per maggiori informazioni. Se hai domande riguardo questo modulo o hai necessità di accedere a o di modificare le tue risposte, per favore contatta <a href=\"mailto:itait@wikimedia.org\">itait@wikimedia.org</a>.</p>Grazie ancora per il tuo feedback!<br/><b>la Wikimedia Foundation<br/>Nel caso esistano differenze nella traduzione o nel significato fra la versione originale in inglese di questo messaggio e una qualsiasi delle sue traduzioni, prevale la versione originale in inglese.</b>",
	"new-account-subject": "Nuova utenza per una borsa di partecipazione per Wikimania",
	"new-account-email": "Una nuova utenza per la borsa di partecipazione a Wikimania è stata creata per te.\n\nI tuoi dati di accesso sono:\n\nnome utente: $1\npassword: $2\n\nPuoi effettuare l'accesso al seguente indirizzo: $3\n\nPuoi cambiare la tua password al seguente indirizzo: $4\n\nA presto,\nil Comitato organizzatore di Wikimania",
	"contact-us": "Contattaci",
	"contact-page": "Email: <a href=\"mailto:wikimania-scholarships@wikimedia.org\">wikimania-scholarships@wikimedia.org</a>",
	"credits": "Crediti e licenza",
	"credits-page": "Il software per le borse di partecipazione a Wikimania è open source ed è <a href=\"https://phabricator.wikimedia.org/diffusion/WWSC/\">disponibile</a> in base alla <a href=\"https://www.gnu.org/copyleft/gpl.html\">GNU General Public License 3.0</a>.</p><p>Il codice è basato sul sistema per le borse di partecipazione per Wikimania usato per le edizioni del 2009, 2010, 2011, 2012 e 2013.",
	"help-translate": "Aiuta a tradurre",
	"translate-page": "Vorremmo che il sistema di richiesta delle borse di partecipazione fosse tradotto in quante più lingue possibile.</p><p>Per favore, iscriviti su <a href=\"https://translatewiki.net\">translatewiki.net</a> e <a href=\"https://translatewiki.net/wiki/Special:Translate/out-wikimania-scholarships-app\">inizia a tradurre</a> i messaggi.",
	"footer-faq": "faq",
	"footer-credits": "crediti",
	"footer-privacy": "privacy",
	"footer-contact": "contatti",
	"month-jan": "gen",
	"month-feb": "feb",
	"month-mar": "mar",
	"month-apr": "apr",
	"month-may": "mag",
	"month-jun": "giu",
	"month-jul": "lug",
	"month-aug": "ago",
	"month-sep": "set",
	"month-oct": "ott",
	"month-nov": "nov",
	"month-dec": "dic",
	"login": "Entra",
	"username": "Nome utente:",
	"password": "Password:",
	"login-success": "Accesso effettuato.",
	"login-failed": "Accesso non riuscito.",
	"login-error": "Nome utente e password obbligatori.",
	"forgot-password": "Hai dimenticato la password?",
	"forgot-password-email": "Indirizzo email:",
	"forgot-password-submit": "Invia email di recupero",
	"recover-account-subject": "Recupero della password per l'assegnazione delle borse",
	"recover-account-email": "Una richiesta è stata fatta su $3 per resettare la password del tuo account.\n\nInformazioni per il recupero:\n\nNome utente: $1\nURL per il recupero: $2\n\nL'URL che ti è stata fornita scadrà fra 48 ore. Se non hai richiesto il reset, puoi ignorare questa email. Il tuo account non è stato compromesso.\n\nA presto,\ngli amministratori per la revisione delle borse",
	"recover-account-success": "Le istruzioni per il recupero sono state inviate. Controlla per favore la tua email (e anche la cartella dello spam).",
	"recover-account-bad-input": "Inserimento non valido.",
	"reset-password-bad-token": "Codice per il recupero non valido oppure scaduto.",
	"reset-password-no-match": "Le password non corrispondono.",
	"reset-password-empty": "La password non può essere vuota.",
	"reset-password-success": "Reimpostazione della password eseguita.",
	"reset-password-fail": "Reimpostazione della password non riuscita.",
	"reset-password-invalid": "Inserimento non valido.",
	"error-heading": "Errore di sistema",
	"error-message": "Si è verificato un errore imprevisto e stiamo lavorando per risolvere il problema. Riprova in un secondo momento.",
	"error-id": "Errore ID: $1",
	"404-header": "Pagina non trovata",
	"404-message": "Non troviamo la pagina richiesta. Si prega di controllare il collegamento/URL e riprovare.",
	"phase-1": "Fase 1",
	"phase-2": "Fase 2",
	"phase-1-success": "Domande accettate durante fase 1",
	"phase-1-fail": "Domande respinte durante fase 1",
	"phase-2-list": "Elenco fase 2",
	"final-full": "Finale: completa",
	"review": "Valuta",
	"search": "Cerca",
	"by-country": "Per paese",
	"by-language-group": "Per gruppo di lingua",
	"by-region": "Per regione",
	"change-password": "Cambia password",
	"logout": "Esci",
	"password-username": "Nome utente:",
	"old-password": "Vecchia password:",
	"new-password": "Nuova password:",
	"new-password-again": "Nuova password (di nuovo):",
	"save-password": "Salva password",
	"admin-user-id": "ID:",
	"admin-user-email": "Email:",
	"admin-user-reviewer": "Revisore:",
	"admin-user-valid": "È valido:",
	"admin-user-admin": "È amministratore:",
	"admin-user-blocked": "È bloccato:",
	"admin-user-save": "Salva modifiche",
	"admin-users-id": "id",
	"admin-users-username": "nome utente",
	"admin-users-email": "email",
	"admin-users-reviewer": "revisore?",
	"admin-users-admin": "amministratore?",
	"admin-users-valid": "valido?",
	"admin-users-blocked": "bloccato?",
	"admin-users-yes": "sì",
	"admin-users-no": "no",
	"admin-users-add": "Aggiungi nuovo utente",
	"admin-users-form-go": "Cerca",
	"review-list-export": "Esporta elenco",
	"review-list-export-csv": "Esporta elenco come CSV",
	"review-list-counter": "Contatore",
	"review-list-id": "ID",
	"review-list-name": "Nome",
	"review-list-email": "Email",
	"review-list-p1-score": "punteggio p1",
	"review-list-p2-score": "punteggio p2",
	"review-list-residence": "Residenza",
	"review-list-region": "Regione",
	"review-list-globalns": "Nord/Sud globale",
	"review-list-size": "Dimensione",
	"review-list-gender": "Sesso",
	"review-list-age": "Età",
	"review-list-num-p2": "# punteggi p2",
	"review-list-relexp": "Esperienze rilevanti",
	"review-list-expshare": "Condivisione esperienza",
	"review-countries-country": "Paese",
	"review-countries-region": "Regione",
	"review-countries-count": "Numero di borse",
	"review-communities-size": "Gruppo di lingua",
	"review-communities-globalns": "Nord/Sud globale",
	"review-communities-count": "Numero di borse",
	"review-view-scholarship-type": "Tipo borsa di partecipazione:",
	"review-view-chapteragree": "Condividere informazioni con capitoli?",
	"review-view-separatejury": "Richiesta ad altre organizzazioni indipendenti?",
	"review-view-scholarorgs": "Organizzazioni:",
	"review-view-name": "Nome:",
	"review-view-email": "Email:",
	"review-view-residence": "Residenza:",
	"review-view-haspassport": "Ha il passaporto?",
	"review-view-nationality": "Nazionalità:",
	"review-view-language": "Parla:",
	"review-view-dateofbirth": "Data di nascita:",
	"review-view-gender": "Sesso",
	"review-view-occupation": "Occupazione:",
	"review-view-study": "Campo di studio",
	"review-view-username": "Nome utente:",
	"review-view-alt-users": "Altri nomi utente:",
	"review-view-staff-member": "Membro dello staff di:",
	"review-view-board-member": "Membro del Consiglio Direttivo di:",
	"review-view-community": "Comunità di lingua primaria:",
	"review-view-active-projects": "Progetto wiki principale:",
	"review-view-secondary-project": "Progetto wiki secondario:",
	"review-view-previous-scholar": "Borsista precedentemente?",
	"review-view-last-year-scholar": "Borsa nel 2018?",
	"review-view-attending-reports": "Rapporti su precedenti borse di partecipazione",
	"review-view-involvement": "Che cosa hai realizzato o contribuito a realizzare sul tuo progetto o nella tua comunità? Hai organizzato o gestito una qualsiasi delle seguenti attività?",
	"review-view-contrib-explain": "Che cosa è scaturito di interessante da queste attività?",
	"review-view-experience-explain": "Come condividi di solito le tue esperienze o le cose che hai imparato con la tua comunità? Sono graditi esempi di riassunti o relazioni su una wiki, post di blog, discussioni in meetup, eccetera.",
	"review-view-collaboration-explain": "Di quali collaborazioni con altri wikimediani o con organizzazioni wikimediane sei più orgoglioso?",
	"review-view-missing-knowledge-explain": "Il tema di Wikimania 2019 è sostenere le voci sotto-rappresentate e colmare i vuoti di conoscenza nel nostro movimento. Quali sono le comunità, le forme di conoscenza o i soggetti che sono per te importanti e che ancora mancano nel nostro mondo? Come ti piacerebbe partecipare a Wikimania per aiutare ad affrontare questi temi?",
	"review-view-engagement": "Coinvolgimento nel movimento Wikimedia",
	"review-view-visa": "Otterrà il visto?",
	"review-view-travel-conditions": "Accetta le condizioni di viaggio?",
	"review-view-travel-only": "Utilizzerà la sovvenzione solo per il viaggio?",
	"review-view-friendly-space": "Accettazione della Friendly space policy?",
	"review-view-info-true": "Garantisce la veridicità delle informazioni?",
	"review-view-not-specified": "Non specificato",
	"review-view-full-dump": "Dump completo",
	"review-view-scorings": "Punteggi",
	"review-view-criteria": "Criteri",
	"review-view-rank": "Posizione",
	"review-view-reviewers": "Revisori:",
	"review-view-rankings": "Classifica",
	"review-view-valid": "Valido:",
	"review-view-relexp": "Esperienze rilevanti:",
	"review-view-expshare": "Esperienze condivise:",
	"review-view-interest": "Interesse in Wikimania:",
	"review-view-notes": "Note:",
	"review-view-save": "Salva",
	"review-export-export": "Esporta elenco come CSV",
	"page-of-pages": "Pagina $1 di $2",
	"no-results": "Nessun risultato trovato",
	"csrf-heading": "Richiesta non valida",
	"csrf-message": "Nella richiesta inoltrata mancava il token di protezione dalla contraffazione della richiesta. Torna al modulo, ricarica la pagina e riprova.",
	"search-region": "Regione geografica:",
	"search-community-size": "Dimensione comunità:",
	"search-globalns": "Nord/Sud globale:",
	"search-phase1": "Ha passato la fase 1",
	"admin-settings-phase1pass": "Punteggio passaggio fase 1:",
	"admin-settings-phase2pass": "Punteggio passaggio fase 2:",
	"admin-settings-relexp": "Peso delle esperienze rilevanti:",
	"admin-settings-expshare": "Peso delle esperienze condivise:",
	"settings-pass-scores": "Punteggi di passaggio",
	"settings-weighing-factors": "Peso dei fattori",
	"settings-app-period": "Periodo di iscrizione",
	"settings-app-period-open": "Inizio del periodo di iscrizione:",
	"settings-app-period-close": "Termine del periodo di iscrizione:"
}
