{
	"@metadata": {
		"authors": [
			"Siebrand",
			"M!dgard",
			"Southparkfan",
			"Sjoerddebruin",
			"Macofe",
			"Robin0van0der0vliet",
			"Mbch331",
			"Esketti",
			"Robin van der Vliet",
			"SPQRobin"
		]
	},
	"wikimania": "Wikimania",
	"wikimania-location-year": "Montréal, Canada 2017",
	"header-title": "Wikimania 2017 - Beursaanvragenprogramma",
	"nav-apply": "Aanvragen",
	"nav-faq": "Veelgestelde vragen",
	"nav-credits": "Credits",
	"nav-privacy": "Privacy",
	"nav-contact": "Contact",
	"nav-language": "Taal:",
	"nav-review": "Controleren",
	"nav-reports": "Rapportages",
	"nav-admin": "Beheer",
	"nav-users": "Gebruikers beheren",
	"nav-account": "Mijn account",
	"nav-settings": "Instellingen",
	"nav-reports-export": "Volledige export",
	"mock": "Deze site wordt alleen gebruikt om te testen.",
	"not-open": "Het Beurzenproces voor Wikimania 2017 is nog niet geopend. Voor meer informatie kunt u terecht op:\n<ul>\n<li><a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Over Wikimania</a></li>\n<li><a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships\">Over beurzen</a></li>\n</ul>",
	"deadline-passed": "<p>De indieningstermijn voor beursaanvragen was tot 20 februari 2017, 23:59 UTC.</p>\n<p>We informeren aanvragers in april 2017 over het resultaat van hun aanvraag.</p>\n<p>Raadpleeg de <a href='https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships'>beurzenpagina</a> op de wiki voor meer details.</p>",
	"form-intro": "<p>Dit is de toepassing voor het aanvragen van een beurs om <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Wikimania 2017</a> bij te kunnen wonen, de jaarlijkse internationale conferentie over Wikimediaprojecten. Als een aanvraag wordt toegewezen, ontvangt de aanvrager een beurs waarvan de registratiekosten, het hotel en de reiskosten naar Wikimania in Montréal, Quebec, Canada van 9 tot en met 13 augustus 2017 betaald kunnen worden.</p>\n<p><b>Aanvragen kunnen in iedere taal gemaakt worden</b>, maar iedere aanvrager moet <b>aantonen de Engelse taal te beheersen</b> op een niveau dat het mogelijk maakt deel te nemen aan Wikimania, een conferentie waar Engels de voertaal is. Voldoende beheersing van het Engels kan aangetoond worden in de aanvraag of elders.</p>\n<p>Dit is geen beurs voor een universitaire studie. Aanvragen die niet duidelijk gerelateerd zijn aan de conferentie worden genegeerd.</p>\n<p>Overweeg zorgvuldig of uw financiële situatie het aanvragen van een beurs voor het bijwonen van Wikimania rechtvaardigt. Er zijn beperkte middelen beschikbaar en veel aanvragers beschikken zonder deze mogelijkheid niet over de financiële middelen om Wikimania bij te kunnen wonen. Bedankt.</p>\n<p><strong>Indien u meer dan 10 minuten nodig hebt voor het voltooien van deze aanvraag, schrijf uw antwoorden dan eerst in een tekstverwerker</strong>, herlaad dan deze pagina en kopieer en plak uw antwoorden in de overeenkomstige velden voordat u de aanvraag indient. Dit programma geeft mogelijk een foutmelding (\"Missing or invalid CSRF token\") als het langer dan 15 minuten geleden dat de pagina is geladen voordat deze wordt ingezonden.</p>\n<p>De sluitingsdatum voor aanvragen is <strong>20 februari 2017, 23:59 UTC</strong>.</p>",
	"form-intro-faq": "<a href='https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships/FAQ'>Veelgestelde vragen</a>",
	"form-scholarship-type": "Soort beurs",
	"form-scholarship": "<p>Dit jaar voor Wikimania 2017, biedt de Wikimedia Foundation gedeeltelijke beurzen aan waarin alle inschrijvingsgelden (inclusief accommodatie tijdens Wikimania) zijn opgenomen; echter, in deze beurzen zijn NIET opgenomen de reis- of bijkomende kosten. In volledige beurzen zijn de reiskosten en bijkomende kosten wel opgenomen.</p>\n Geef aan welk type beurs van de Wikimedia Foundation u aanvraagt. Diegenen die kiezen voor \"ik vraag een volledige beurs aan, maar ik kan deelnemen als ik een gedeeltelijke beurs krijg\" worden beoordeeld volgens de <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Scholarship_details\">selectieregels</a>.",
	"form-scholarship-full": "Ik wil een volledige beurs aanvragen.",
	"form-scholarship-either": "Ik wil een volledige beurs aanvragen, maar ik ga ook akkoord met een gedeeltelijke beurs.",
	"form-scholarship-partial": "Ik wil een gedeeltelijke beurs aanvragen.",
	"form-type-error": "Selecteer het type beurs.",
	"form-error": "Er zitten fouten in uw formulier. Corrigeer de volgende fouten en stuur het formulier dan opnieuw in.",
	"form-save-error": "Er is een systeemfout opgetreden tijdens het opslaan van uw aanvraag. Probeer het opnieuw.",
	"form-gender_other-error": "Beschrijf uw zelfgedefinieerde genderidentiteit",
	"form-reports-error": "Verwijs naar uw eerdere beursrapporten.",
	"form-scholarship-error": "Selecteer het type beurs",
	"form-wmfAgreeGuardian-error": "Geef de naam van uw wettelijke voogd op.",
	"form-presentationTopic-error": "Geef de naam van uw presentatie op.",
	"form-fname-error": "Geef uw voornaam op.",
	"form-lname-error": "Geef uw achternaam op.",
	"form-email-error": "Geef uw e-mailadres op.",
	"form-residence-error": "Geef het land van uw verblijfplaats op.",
	"form-nationality-error": "Geef uw nationaliteit op.",
	"form-yy-error": "Geef uw geboortejaar op.",
	"form-dd-error": "Geef uw geboortedag op.",
	"form-mm-error": "Geef uw geboortemaand op.",
	"form-gender-error": "Geef uw geslacht op.",
	"form-username-error": "Geef uw gebruikersnaam op uw Wikimedia thuiswiki op.",
	"form-project-error": "Geef het Wikimediaproject op waar u het meest actief op bent.",
	"form-community-error": "Selecteer uw primaire taalgemeenschap op de wiki.",
	"form-involvement-error": "Vertel wat meer over uw betrokkenheid bij Wikimediaprojecten.",
	"form-contribution-error": "Licht uw betrokkenheid en bijdragen aan projecten die niet bij Wikimedia horen toe.",
	"form-experience-error": "Geef informatie over hoe u uw ervaringen deelt met de gemeenschap.",
	"form-collaboration-error": "Geef informatie over uw samenwerking met andere Wikimedianen of Wikimedia-organisaties",
	"form-willgetvisa-error": "Ga akkoord met de visumvoorwaarden voordat u doorgaat.",
	"form-agreestotravelconditions-error": "Ga akkoord met de boekingsvoorwaarden om verder te gaan.",
	"form-grantfortravelonly-error": "Ga akkoord met een beurs voor alleen reiskosten om door te gaan.",
	"form-agreestofriendlyspace-error": "Ga akkoord met Friendly space policy om door te gaan.",
	"form-infotrue-error": "Ga akkoord met de verplichting om waarheidsgetrouw en accuraat de verdere vragen te beantworden om door te gaan.",
	"form-wmfagree-error": "Ga akkoord met de rechten van de aanvraagindiener om door te gaan.",
	"form-wmfAgreeName-error": "Geef uw volledige naam in het veld in om akkoord te gaan met de algemene voorwaarden.",
	"form-engage10-error": "Selecteer welke rollen u hebt gehad in de Wikimediabeweging",
	"form-staffOrg-error": "Geef aan bij welke Wikimedia-organisatie u in dienst bent of contractwerkzaamheden verricht.",
	"form-boardOrg-error": "Geef aan voor welke Wikimedia-organisatie u bestuurslid bent.",
	"required-field": "Verplicht veld",
	"form-contact-info": "Contactgegevens",
	"form-fname": "Voornaam:",
	"form-lname": "Achternaam:",
	"form-email": "E-mailadres:",
	"form-residence": "Land waar u woont:",
	"form-personalinfo": "Persoonlijke gegevens",
	"form-haspassport": "Hebt u een geldig paspoort?",
	"form-yes": "Ja",
	"form-no": "Nee",
	"form-nationality": "Nationaliteit (welk land heeft uw paspoort uitgegeven?):",
	"form-airport": "Dichtstbijzijnde internationale luchthaven:",
	"form-language": "Moederta(a)l(en):",
	"form-dateofbirth": "Geboortedatum:",
	"form-select": "Maak een keuze",
	"form-select-day": "Dag",
	"form-select-month": "Maand",
	"form-select-year": "Jaar",
	"form-gender": "Geslacht:",
	"form-gender-male": "Man",
	"form-gender-female": "Vrouw",
	"form-gender-other": "Overig",
	"form-gender-unspecified": "Wil ik niet aangeven",
	"form-gender-specify": "Specificeer indien \"Overig\":",
	"form-occupation": "Beroep (voor professionals):",
	"form-study": "Vakgebied (voor studenten):",
	"form-participation": "Deelname in Wikimediaprojecten",
	"form-username": "Uw primaire gebruikersnaam bij Wikimediaprojecten. Laat het voorvoegsel \"Gebruiker\" voor uw gebruikersnaam weg. Voor gebruiker \"Gebruiker:ABC123\" vult u dus ABC123 in, zonder iets voor of achter uw gebruikersnaam:",
	"form-other-usernames": "Andere gebruikersnamen die u bij Wikimedia gebruikt voor bewerken (als van toepassing):",
	"form-multilingual-community": "Ik heb Commons, Species, Data, Incubator, MediaWiki, of Tool Labs als mijn meest actieve wikiproject gekozen. Daarom kan ik geen taalgemeenschap kiezen.",
	"form-engagement": "Selecteer hieronder welke rollen u hebt gehad in de Wikimediabeweging.",
	"form-engagement-option1": "Actieve bijdrager aan een Wikimediaproject (bijvoorbeeld Wikipedia, Commons, of Wikisource), met ten minste 50 bijdragen (bewerkingen)",
	"form-engagement-option2": "Code bijdragen aan Mediawiki, uitbreiding- of andere toolbouwer voor Wikimediaprojecten",
	"form-engagement-option3": "Betrokkenheid bij enige Wikimedia-organisatie (Chapters, Thematische Organisaties, Gebruikersgroepen)",
	"form-engagement-option4": "Wikimedia CheckUser, beheerder, bureaucraat, steward en/of OTRS-lid (op dit moment of in het verleden).",
	"form-engagement-option5": "Wikimedia Foundation Grantee",
	"form-engagement-option6": "Wikimedia Researcher",
	"form-engagement-option7": "Deelnemer in een Wikimediaprogramma (bijvoorbeeld GLAM-partnerschappen, Educatieprogramma, enzovoort)",
	"form-engagement-option8": "Deelnemer aan door Wikimedia georganiseerde evenementen (bijvoorbeeld als fotograaf met bijdragen aan Wiki Loves Monuments, of deelnemer aan een workshop)",
	"form-engagement-option9": "Organisator van Wikimedia-evenementen (bijvoorbeeld Wiki Loves Monuments, of edit-a-thons)",
	"form-engagement-option10": "Geen van de bovenstaande",
	"form-wikimedia-staff": "Werkt u op dit moment voor een Wikimedia-organisatie of verricht u er contractwerkzaamheden voor?",
	"form-wikimedia-board": "Bent u op het moment bestuurslid van een Wikimedia-organisatie?",
	"form-staff-organization": "Zo ja, geef hier dan deze Wikimedia-organisatie op en of u voltijds of deeltijds werkt:",
	"form-board-organization": "Zo ja, geef hier dan deze Wikimedia-organisatie(s) op:",
	"form-community": "Primaire taalgemeenschap op de wiki:",
	"form-active-project": "Meest actieve Wikimediaproject:",
	"form-active-project2": "Tweede meest actieve Wikimediaproject (als van toepassing):",
	"form-extent-explain": "Vertel ons over uw betrokkenheid bij uw thuiswiki of de bredere Wikimediabeweging. Wat hebt u gebouwd of bijgedragen om uw wiki of de gemeenschap te verbeteren? Hebt u een van deze activiteiten geleid of georganiseerd?",
	"form-contrib-explain": "Wat is iets schitterends dat gebeurd is als gevolg van deze activiteiten? Dit kan kwantitatief of kwalitatief beschreven worden, met invloed offline of online. Hier zijn een aantal <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Relevant_experience\">voorbeelden</a> waar u inspiratie uit kunt halen.",
	"form-experience-explain": "Hoe deelt u meestal uw ervaringen (of de dingen die u hebt geleerd) met uw gemeenschap? Voorbeeld van samenvattingen of rapportages op de wiki, blogberichten, presentaties tijdens bijeenkomsten, enzovoort, zijn hier welkom.",
	"form-collaboration-explain": "Op welke samenwerkingen met andere Wikimedianen of Wikimedia-organisaties bent u het meest trots?",
	"form-interest": "Aanwezigheid en betrokkenheid bij Wikimania",
	"form-attended": "Hebt u voorheen deelgenomen aan Wikimania? Zo ja, in welke jaren?",
	"form-prev-scholar": "Heeft u eerder deelgenomen aan een Wikimania via een WMF-beurs?",
	"form-last-year-scholar": "Hebt u in 2016 een WMF-beurs ontvangen en met die beurs aan Wikimania deelgenomen?",
	"form-attending-reports": "Verwijs naar al uw eerdere beursrapporten.",
	"form-presenter": "Gaat u een presentatievoorstel indienen voor Wikimania 2017 (of hebt u dit al gedaan)? (<a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguageSubmissions\">Oproep voor deelname</a>)",
	"form-presentation-topic": "Als u een presentatie houdt, of deze wilt indienen, geef dan een koppeling op naar uw presentatie of de titel van het voorstel:",
	"form-agree": "Overeenkomst voor aanvragen",
	"form-visa": "Als ik een beurs krijg toegewezen en deze accepteer, ben ik verantwoordelijk voor het verkrijgen van een reisvisum als nodig, voordat ik naar Montréal, Quebec (Canada) reis.",
	"form-travel-conditions": "Als ik een beurs krijg toegewezen en deze accepteer, ga ik akkoord met het gebruik maken van de boekingsdienst waarin wordt voorzien en die wordt betaald door de Wikimedia Foundation.",
	"form-travel-only": "Als ik een beurs krijg toegewezen en deze accepteer, dan ga ik akkoord met het gebruiken daarvan exclusief voor mijn reiskosten. Ik beloof dat ik ongebruikte of verkeerd gebruikte gelden terugstort aan de Wikimedia Foundation.",
	"form-friendly-space": "Als ik een beurs krijg toegewezen en deze accepteer, dan houd ik me aan de Wikimedia Foundation <a href=\"https://wikimediafoundation.org/wiki/Special:MyLanguage/Friendly_space_policy\">Friendly Space Policy</a>. Als ik in strijd met dit beleid handel, en gevraagd wordt te vertrekken, dan ben ik verantwoordelijk voor enige wijzigingen in mijn eigen reis- en verblijfskosten.",
	"form-info-true": "Ik verklaar dat alle informatie die ik heb verstrekt in mijn aanvraag getrouw en nauwkeurig is. De Wikimedia Foundation behoudt zich het recht voor te eisen dat ik deze geheel of gedeeltelijk terugbetaal als door mij verstrekte informatie onjuist of onwaar is.",
	"form-privacy": "Privacy",
	"form-review": "Alle in deze aanvraag opgegeven informatie wordt beoordeeld door de leden van de <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarship_committee\">Beurzencommissie voor Wikimania</a>. Alle persoonlijke gegevens worden strikt vertrouwelijk worden gehouden door de Commissie, en de <a href=\"https://wikimediafoundation.org/\">Wikimedia Foundation</a>.",
	"form-chapteragree": "<p>Wikimediaorganisaties (chapters, thematische organisaties en gebruikersgroepen) geven ook beurzen voor Wikimania, los van het Wikimedia Foundation Scholarshipprogramma. Hoewel deze aanvraag wordt ingediend voor een Wikimedia Foundation Scholarship, kan een Wikimediaorganisatie verzoeken om toegang te krijgen tot aanvragen die relevant zijn voor hun land of gemeenschap, met als doel het selecteren van kandidaten voor hun eigen, onafhankelijke toegekende beurzen, en het toekennen daarvan.</p> \n Geef aan of u wel of niet wilt dat uw gegevens worden gedeeld met andere, onafhankelijke Wikimediaorganisaties.",
	"form-rights-heading": "Rechten aanvrager en toestemming voor het verwerken van gegevens en overdracht",
	"form-rights1": "Als aanvrager van een beurs van de Wikimedia Foundation (\"WMF\") in verband met mijn deelname aan de conferentie Wikimania 2017 die wordt gehouden in Montréal, Quebec (Canada), erken ik en ga ik akkoord met het volgende als voorwaarde voor het in behandeling nemen van mijn beursaanvraag voor Wikimania 2017 (\"Aanvraag\"):",
	"form-rights2": "(a) Enige persoonlijke gegevens of gevoelige persoonlijke gegevens die ik heb verstrekt als onderdeel of in verband met mijn Aanvraag (samen te noemen \"mijn Gegevens\") zijn toegankelijk en mogen bekeken worden door: (i) WMF; (ii) leden van de Beurzencommissie voor Wikimania die bestaat uit leden van de Wikimediabeweging, waarvan de leden te vinden zijn op: <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarship_committee\">https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarship_committee</a> ('Scholarship Committee'); en als u hebt aangegeven dat u in aanmerking wilt komen voor een beurs van een Wikimedia Chapter of Wikimedia Thematisch Organisatie, (iii) officiële Wikimedia Chapters, waarvan een lijst te vinden is op: <a href=\"https://meta.wikimedia.org/wiki/Special:MyLanguage/Wikimedia_chapters\">https://meta.wikimedia.org/wiki/Special:MyLanguage/Wikimedia_chapters</a> ('WM Chapters'), en officiële thematisch organisaties, waarvan een lijst te vinden is op: <a href=\"https://meta.wikimedia.org/wiki/Special:MyLanguage/Wikimedia_thematic_organizations\">https://meta.wikimedia.org/wiki/Special:MyLanguage/Wikimedia_thematic_organizations</a> ('WM Thematic Orgs'); met als doel het beoordelen van mijn Aanvraag.",
	"form-rights3": "(b) Enige Gegevens die ik opgeef als onderdeel van of in verband met mijn Aanvraag kunnen verzameld, opgeslagen, gebruikt, gewijzigd, gecommuniceerd, gearchiveerd, vernietigd of anderszins verwerkt worden (samen genoemd \"Verwerkt\") door: (i) WMF; (ii) leden van het Beurzencomité; en als u hebt aangegeven dat u in aanmerking wilt komen voor een beurs van een Wikimedia Chapter of Wikimedia Thematische Organisatie, (iii) Wikimedia Chapters en Wikimedia Thematische Organisaties. Mijn Gegevens mogen worden bewaard door de WMF totdat ik schriftelijk verzoek mijn Gegevens te vernietigen of zoals als vereist door de toepasselijke wetgeving.",
	"form-rights4": "(c) Mijn Gegevens kunnen worden doorgegeven aan of van: (i) WMF in de Verenigde Staten van Amerika; (ii) leden van het Beurzencomité in het land waar zijn woonachtig zijn; en als u hebt aangegeven dat u in aanmerking wilt komen voor een beurs van een Wikimedia Chapter of Wikimedia Thematische Organisatie, (iii) Wikimedia Chapters en Wikimedia Thematische Organisaties in het land waar zij zijn gevestigd.",
	"form-wmfagree": "Ik ga akkoord met de verklaring van \"Aanvragersrechten en toestemming voor gegevensverwerking en overdracht\".",
	"form-wmfAgreeName": "Geef uw volledige naam op:",
	"form-wmfAgreeGuardian": "Als u jonger bent dan 18 jaar, laat dan een ouder of wettelijke voogd zijn of haar naam ingeven:",
	"form-submit-app": "Aanvraag indienen",
	"form-email-subject": "Wikimania-beursaanvragen",
	"form-email-response": "Beste $1 $2,\n\nDit is een bevestigingse-mail voor uw aanvraag voor een beurs om Wikimania 2016 bij te wonen.\n\nWe stellen u op de hoogte van onze beslissing nadat we alle aanvragen hebben beoordeeld en gerangschikt.\n\nU kunt een e-mail zenden aan wikimania-scholarships@wikimedia.org als u nog vragen hebt.\n\nMet vriendelijke groet,\n\nHet beurzenteam van Wikimania",
	"confirm-thanks": "Bedankt!",
	"confirm-text": "Dank u voor het indienen van uw aanvraag voor een beurs voor Wikimania. Neem contact op met <a href='mailto:wikimania-scholarships@wikimedia.org'>wikimania-scholarships@wikimedia.org</a> als u vragen hebt.",
	"privacy-page": "<p>Alle persoonlijke gegeven worden door de leden van beursaanvragenteam van  Wikimania en de <a href=\"https://wikimediafoundation.org\">Wikimedia Foundation</a>, strikt vertrouwelijk behandeld in overeenstemming met het <a href=\"https://wikimediafoundation.org/wiki/Privacy_policy\">Privacybeleid</a> van de Wikimedia Foundation.</p>",
	"new-account-subject": "Nieuwe gebruiker Wikimaniabeurzen",
	"new-account-email": "Er is een nieuwe account aangemaakt voor u bij Wikimaniabeurzen.\n\nUw aanmeldgegevens:\nGebruikersnaam: $1\nWachtwoord: $2\n\nU kunt nu aanmelden: $3\n\nU kunt uw wachtwoord wijzigen: $4\n\nGroet,\nOrganisatie van Wikimania",
	"contact-us": "Contact opnemen",
	"contact-page": "E-mail: <a href=\"mailto:wikimania-scholarships@wikimedia.org\">wikimania-scholarships@wikimedia.org</a>",
	"credits": "Naamsvermelding en licentie",
	"credits-page": "De software voor Wikimaniabeurzen is open source en <a href=\"https://phabricator.wikimedia.org/diffusion/WWSC/\">beschikbaar</a> onder de <a href=\"https://www.gnu.org/copyleft/gpl.html\">GNU General Public License 3.0</a>.\n</p><p>\nDe code is gebaseerd op het Wikimaniabeurzensysteem dat gebruikt is voor Wikimania 2009, 2010, 2011, 2012 en 2013.",
	"help-translate": "Helpen met vertalen",
	"translate-page": "Wij willen het beurzensysteem vertaald krijgen in zoveel mogelijk talen.\n<p><p>\nVraag alstublieft vertaalrechten aan bij <a href=\"https://translatewiki.net\">translatewiki.net</a> en daarna kunt u <a href=\"https://translatewiki.net/wiki/Special:Translate/out-wikimania-scholarships-app\">beginnen met vertalen</a>.",
	"footer-faq": "faq",
	"footer-credits": "naamvermelding",
	"footer-privacy": "privacy",
	"footer-contact": "contact",
	"month-jan": "jan",
	"month-feb": "feb",
	"month-mar": "maa",
	"month-apr": "apr",
	"month-may": "mei",
	"month-jun": "jun",
	"month-jul": "jul",
	"month-aug": "aug",
	"month-sep": "sep",
	"month-oct": "okt",
	"month-nov": "nov",
	"month-dec": "dec",
	"login": "Aanmelden",
	"username": "Gebruikersnaam:",
	"password": "Wachtwoord:",
	"login-success": "Aangemeld.",
	"login-failed": "Aanmelden mislukt",
	"login-error": "Gebruikersnaam en wachtwoord vereist.",
	"forgot-password": "Wachtwoord vergeten?",
	"forgot-password-email": "E-mailadres:",
	"forgot-password-submit": "Herstele-mail verzenden",
	"recover-account-subject": "Wachtwoordherstel voor beursaanvragenbeoordeling",
	"recover-account-email": "Op $3 is verzocht om een herstel van het wachtwoord voor uw gebruikersaccount.\n\nHerstelgegevens:\n\nGebruikersnaam: $1\nHerstel-URL: $2\n\nDe herstel-URL vervalt over 48 uur. Als u dit verzoek niet heeft gemaakt, dan kunt u deze e-mail negeren. Uw account is niet gehackt.\n\nMet vriendelijke groet,\nDe beheerders van beursaanvragenbeoordeling",
	"recover-account-success": "De herstelinstructies zijn verzonden. Controleer uw e-mail en eventueel uw spammap.",
	"recover-account-bad-input": "Ongeldige invoer.",
	"reset-password-bad-token": "Er is een ongeldig of verlopen hersteltoken opgegeven.",
	"reset-password-no-match": "Wachtwoorden komen niet overeen.",
	"reset-password-empty": "Wachtwoord kan niet leeg zijn.",
	"reset-password-success": "Het wachtwoord is opnieuw ingesteld.",
	"reset-password-fail": "Opnieuw instellen van wachtwoord mislukt.",
	"reset-password-invalid": "Ongeldige invoer.",
	"error-heading": "Systeemfout",
	"error-message": "Er is een onverwachte fout opgetreden en proberen het probleem te verhelpen. Probeer het later opnieuw.",
	"error-id": "Foutcode: $1",
	"404-header": "Pagina niet gevonden",
	"404-message": "De opgevraagde pagina kan niet worden gevonden. Controleer de koppelings-URL en probeer het opnieuw.",
	"phase-1": "Fase 1",
	"phase-2": "Fase 2",
	"phase-1-success": "Fase 1 succeslijst",
	"phase-1-fail": "Fase 1 faallijst",
	"phase-2-list": "Fase 2 lijst",
	"final-full": "Finale: volledig",
	"review": "Beoordelen",
	"search": "Zoeken",
	"by-country": "Per land",
	"by-language-group": "Op taalgroep",
	"by-region": "Per regio",
	"change-password": "Wachtwoord wijzigen",
	"logout": "Afmelden",
	"password-username": "Gebruikersnaam:",
	"old-password": "Oud wachtwoord:",
	"new-password": "Nieuw wachtwoord:",
	"new-password-again": "Nieuwe wachtwoord (nogmaals):",
	"save-password": "Wachtwoord opslaan",
	"admin-user-id": "Id:",
	"admin-user-email": "E-mailadres:",
	"admin-user-reviewer": "Is beoordelaar:",
	"admin-user-valid": "Is geldig:",
	"admin-user-admin": "Is beheerder:",
	"admin-user-blocked": "Is geblokkeerd:",
	"admin-user-save": "Wijzigingen opslaan",
	"admin-users-id": "id",
	"admin-users-username": "gebruikersnaam",
	"admin-users-email": "e-mailadres",
	"admin-users-reviewer": "beoordeelaar?",
	"admin-users-admin": "beheerder?",
	"admin-users-valid": "geldig?",
	"admin-users-blocked": "geblokeerd?",
	"admin-users-yes": "ja",
	"admin-users-no": "nee",
	"admin-users-add": "Nieuwe gebruiker toevoegen",
	"admin-users-form-go": "Zoeken",
	"review-list-export": "Lijst exporteren",
	"review-list-export-csv": "Lijst als CSV exporteren",
	"review-list-counter": "Teller",
	"review-list-id": "ID",
	"review-list-name": "Naam",
	"review-list-email": "E-mailadres",
	"review-list-p1-score": "P1 score",
	"review-list-p2-score": "P2 score",
	"review-list-residence": "Woonplaats",
	"review-list-region": "Regio",
	"review-list-globalns": "Globale noorden/zuiden",
	"review-list-size": "Grootte",
	"review-list-gender": "Geslacht",
	"review-list-age": "Leeftijd",
	"review-list-num-p2": "# p2 scoorders",
	"review-list-relexp": "Relevante ervaring",
	"review-list-expshare": "Ervaringsdeling",
	"review-countries-country": "Land",
	"review-countries-region": "Regio",
	"review-countries-count": "Aantal beurzen",
	"review-communities-size": "Taalgroep",
	"review-communities-globalns": "Globale noorden/zuiden",
	"review-communities-count": "Aantal beurzen",
	"review-view-scholarship-type": "Soort beurs:",
	"review-view-name": "Naam:",
	"review-view-email": "E-mailadres:",
	"review-view-residence": "Woonplaats:",
	"review-view-haspassport": "Heeft paspoort?",
	"review-view-nationality": "Nationaliteit:",
	"review-view-language": "Spreekt:",
	"review-view-dateofbirth": "Geboortedatum:",
	"review-view-gender": "Geslacht",
	"review-view-occupation": "Beroep:",
	"review-view-study": "Studiegebied",
	"review-view-username": "Gebruikersnaam:",
	"review-view-alt-users": "Andere gebruikersnamen:",
	"review-view-staff-member": "Medewerker van:",
	"review-view-board-member": "Bestuurslid van:",
	"review-view-community": "Primaire taalgemeenschap:",
	"review-view-active-projects": "Thuiswiki:",
	"review-view-secondary-project": "Secundaire wiki:",
	"review-view-previous-scholar": "Eerder een beurs gehad?",
	"review-view-last-year-scholar": "Beurs in 2016?",
	"review-view-attending-reports": "Eerder beursrapporten",
	"review-view-involvement": "Wat heeft u bijgedragen om uw wiki of haar gemeenschap te verbeteren? Heeft u al enige activiteiten geleid of georganiseerd?",
	"review-view-contrib-explain": "Wat voor geweldigs is er gebeurd door deze activiteiten?",
	"review-view-experience-explain": "Hoe deelt u meestal uw ervaringen (of de dingen die u hebt geleerd) met uw gemeenschap? Voorbeeld van samenvattingen of rapportages op de wiki, blogberichten, presentaties tijdens bijeenkomsten, enzovoort, zijn hier welkom.",
	"review-view-collaboration-explain": "Op welke samenwerkingen met andere Wikimedianen of Wikimedia-organisaties bent u het meest trots?",
	"review-view-presenter": "Presentatie?",
	"review-view-presentation-topic": "Onderwerp:",
	"review-view-engagement": "Betrokkenheid bij de Wikimediabeweging",
	"review-view-visa": "Krijgt visum?",
	"review-view-travel-conditions": "Akkoord met reisvoorwaarden?",
	"review-view-travel-only": "Gebruikt de beurs alleen voor reizen?",
	"review-view-friendly-space": "Stemt in met het vriendelijke ruimte-beleid?",
	"review-view-info-true": "Erkent dat de informatie waar is?",
	"review-view-not-specified": "Niet opgegeven",
	"review-view-full-dump": "Volledige dump",
	"review-view-scorings": "Scores",
	"review-view-criteria": "Criteria",
	"review-view-rank": "Positie",
	"review-view-reviewers": "Beoordelaars:",
	"review-view-rankings": "Posities",
	"review-view-valid": "Geldig:",
	"review-view-relexp": "Relevante ervaring:",
	"review-view-expshare": "Ervaringsdeling:",
	"review-view-interest": "Interesse in Wikimania:",
	"review-view-notes": "Opmerkingen:",
	"review-view-save": "Opslaan",
	"review-export-export": "Lijst als CSV exporteren",
	"page-of-pages": "Pagina $1 van $2",
	"no-results": "Geen resultaten gevonden",
	"csrf-heading": "Ongeldige aanvraag",
	"csrf-message": "Aan het verzoek dat is ingediend ontbrak het beschermingstoken tegen verzoeksvervalsing. Ga terug naar het formulier, vernieuw de pagina en probeer het opnieuw.",
	"search-region": "Geografische regio:",
	"search-community-size": "Gemeenschapsgrootte:",
	"search-globalns": "Globale noorden/zuiden:",
	"search-phase1": "Geslaagd voor beoordeling fase 1",
	"admin-settings-phase1pass": "Slagingsscore fase 1:",
	"admin-settings-phase2pass": "Slagingsscore fase 2:",
	"admin-settings-relexp": "Gewicht van relevante ervaring:",
	"admin-settings-expshare": "Gewicht van ervaringsdeling:",
	"settings-pass-scores": "Slagingsscores",
	"settings-weighing-factors": "Wegingsfactoren",
	"settings-app-period": "Aanvraagperiode",
	"settings-app-period-open": "Begin aanvraagperiode:",
	"settings-app-period-close": "Einde aanvraagperiode:"
}
