{
	"@metadata": {
		"authors": [
			"Dianakc",
			"Imperadeiro90",
			"Imperadeiro98",
			"Macofe",
			"Vitorvicentevalente",
			"Waldir",
			"Hamilton Abreu",
			"Ngl2016",
			"MokaAkashiyaPT",
			"Athena in Wonderland",
			"Eduardo Addad de Oliveira",
			"Fitoschido",
			"Waldyrious"
		]
	},
	"wikimania": "Wikimania",
	"wikimania-location-year": "Estocolmo, Suécia, 2019",
	"header-title": "Wikimania 2019 - Candidatura a bolsa de estudo",
	"nav-apply": "Candidatura",
	"nav-faq": "Perguntas frequentes",
	"nav-credits": "Créditos",
	"nav-privacy": "Privacidade",
	"nav-contact": "Contacto",
	"nav-language": "Língua:",
	"nav-review": "Rever",
	"nav-reports": "Relatórios",
	"nav-admin": "Administração",
	"nav-users": "Gerir utilizadores",
	"nav-account": "A minha conta",
	"nav-settings": "Configurações",
	"nav-reports-export": "Exportação completa",
	"mock": "Esta é uma simulação de candidatura a uma bolsa de estudo, utilizada apenas para testes.",
	"not-open": "O processo de atribuição de bolsas da Wikimania 2019 ainda não está a decorrer. Para mais informações consulte:\n<ul>\n<li><a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Sobre a Wikimania</a></li>\n<li><a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships\">Sobre as Bolsas de Estudo</a></li>\n</ul>",
	"deadline-passed": "<p>O prazo de inscrição terminou a 15 de março, às 23:59 UTC.</p>\n<p>Iremos notificar os candidatos em maio de 2018 sobre o resultado da sua candidatura.</p>\n<p>Para mais detalhes consulte a <a href='https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships'>página sobre as bolsas</a>, por favor.</p>",
	"form-intro": "<p>Esta é a candidatura para participar na <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Wikimania 2019</a>, a conferência anual internacional centrada nos projetos Wikimedia. Os bolsistas receberão uma bolsa que cobre as taxas de registo na conferência, a estada e a viagem de ida e volta para a Wikimania em Estocolmo, Suécia, entre 14 e 18 de agosto de 2019.</p>\n<p><b>As candidaturas podem ser feitas em qualquer língua</b>, mas todos os candidatos devem <b>demonstrar um domínio suficiente da língua inglesa</b> que permita participar na Wikimania, uma conferência realizada sobretudo em inglês. O domínio do inglês pode ser demonstrado na própria candidatura ou noutro local.</p>\n<p>Considere cuidadosamente as suas necessidades financeiras antes de realizar o pedido de bolsa para participar na Wikimania, por favor. Os recursos financeiros são limitados e muitos candidatos não terão a capacidade financeira para participar na Wikimania sem esta oportunidade. Obrigado.</p>\n<p>Note que <strong>se necessita de mais de 10 minutos para preencher a candidatura, deve rascunhar as suas respostas num editor de texto</strong>, recarregar esta página, e então copiar e inserir as suas respostas nos campos correspondentes antes de enviar. Pode ocorrer um erro neste pedido (\"chave CSRF inválida ou em falta\"), se o formulário ficar aberto durante mais de 15 minutos antes de ser enviado.</p>\n<p>O prazo limite para a candidatura é até <strong>15 de março de 2019, às 23:59 (UTC)</strong>.</p>",
	"form-intro-privacy": "Para mais informações sobre a privacidade e o tratamento dos dados, por favor consulte a <a href=\"https://foundation.wikimedia.org/wiki/Wikimania_2019_Application_Form_Privacy_Statement\">declaração de privacidade da candidatura</a> (em inglês).",
	"form-intro-faq": "<a href='https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships/FAQ'>Perguntas frequentes</a>",
	"form-scholarship-type": "Tipo de bolsa",
	"form-scholarship": "<p>Este ano, para a Wikimania de 2019, a Wikimedia Foundation vai oferecer bolsas de estudo parciais que cobrem todas as taxas de inscrição (que inclui o alojamento durante a Wikimania); no entanto, estas bolsas parciais NÃO cobrem a viagem nem despesas acessórias. Em contraste, as bolsas completas cobrem a viagem, inscrições e algumas despesas acessórias.</p>\n  Indique qual é o tipo de bolsa da Wikimania Foundation a que se está a candidatar, por favor. Note que aqueles que escolhem \"Estou a candidatar-me a uma bolsa completa, mas conseguiria participar se recebesse uma bolsa parcial.\" serão considerados de acordo com as <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Scholarship_details\">regras de seleção</a>.",
	"form-scholarship-full": "Estou a candidatar-me a uma bolsa completa.",
	"form-scholarship-either": "Estou a candidatar-me a uma bolsa completa, mas conseguiria participar se recebesse uma bolsa parcial.",
	"form-scholarship-partial": "Estou a candidatar-me a uma bolsa parcial.",
	"form-type-error": "Por favor, selecione o tipo de bolsa.",
	"form-error": "O seu formulário contém erros. Corrija-os e envie-o de novo, por favor.",
	"form-save-error": "Ocorreu um erro no sistema ao gravar a sua candidatura. Tente novamente, por favor.",
	"form-gender_other-error": "Por favor, descreva a sua identidade de género.",
	"form-reports-error": "Por favor, forneça hiperligações para os seus relatórios de bolsa anteriores.",
	"form-scholarship-error": "Por favor, selecione o tipo de bolsa",
	"form-scholarorgs-error": "Por favor, informe-nos a que organizações está a solicitar uma bolsa de estudo.",
	"form-wmfAgreeGuardian-error": "Por favor, introduza o nome do seu encarregado de educação.",
	"form-fname-error": "Por favor, introduza o seu primeiro nome.",
	"form-lname-error": "Por favor, introduza o seu último nome.",
	"form-email-error": "Por favor, insira o seu endereço de correio eletrónico.",
	"form-residence-error": "Por favor, selecione o seu país de residência.",
	"form-nationality-error": "Por favor, selecione a sua nacionalidade.",
	"form-yy-error": "Por favor, selecione o seu ano de nascimento.",
	"form-dd-error": "Por favor, selecione o seu dia de nascimento.",
	"form-mm-error": "Por favor, selecione o seu mês de nascimento.",
	"form-gender-error": "Por favor, selecione o seu sexo.",
	"form-username-error": "Por favor, introduza o seu nome de utilizador no seu projeto Wikimedia principal.",
	"form-project-error": "Por favor, selecione o projeto Wikimedia em que mais é ativo(a).",
	"form-community-error": "Por favor, selecione a sua comunidade linguística principal na wiki.",
	"form-involvement-error": "Por favor, especifique o seu envolvimento nos projetos Wikimedia.",
	"form-contribution-error": "Por favor, especifique o seu envolvimento e contribuições em outros projetos que não sejam da Wikimedia.",
	"form-experience-error": "Por favor, forneça informações sobre como partilha as suas experiências com a comunidade.",
	"form-collaboration-error": "Por favor, forneça informações sobre as suas colaborações com outros wikipedistas e organizações Wikimedia",
	"form-willgetvisa-error": "Para prosseguir, concorde com os requisitos de visa.",
	"form-agreestotravelconditions-error": "Para prosseguir, concorde com os termos da reserva de viagens, por favor.",
	"form-grantfortravelonly-error": "Para prosseguir, concorde em usar a bolsa exclusivamente para viajar, por favor.",
	"form-agreestofriendlyspace-error": "Para prosseguir, concorde com a norma de espaço amistoso, por favor.",
	"form-infotrue-error": "Para prosseguir, concorde que as informações que prestou são verdadeiras e precisas, por favor.",
	"form-wmfagree-error": "Para prosseguir, concorde com a condição sobre os direitos do candidato, por favor.",
	"form-wmfAgreeName-error": "Preencha o seu nome completo no campo especificado, para concordar com os termos e condições, por favor.",
	"form-engage10-error": "Selecione como se envolveu no movimento Wikimedia, por favor",
	"form-staffOrg-error": "Indique a organização da Wikimedia para a qual é um trabalhador remunerado ou contratado, por favor.",
	"form-boardOrg-error": "Indique a organização da Wikimedia da qual é membro do conselho, por favor.",
	"required-field": "Campo obrigatório",
	"form-contact-info": "Informação de contacto",
	"form-fname": "Primeiro nome:",
	"form-lname": "Apelido:",
	"form-email": "Endereço de correio eletrónico:",
	"form-residence": "País de residência:",
	"form-personalinfo": "Informação pessoal",
	"form-haspassport": "Tem passaporte válido?",
	"form-yes": "Sim",
	"form-no": "Não",
	"form-nationality": "Nacionalidade (Quem emitiu ou emitirá o seu passaporte?):",
	"form-airport": "Aeroporto internacional mais próximo:",
	"form-language": "Língua(s) materna(s):",
	"form-dateofbirth": "Data de nascimento:",
	"form-select": "Por favor, selecione",
	"form-select-day": "Dia",
	"form-select-month": "Mês",
	"form-select-year": "Ano",
	"form-gender": "Sexo:",
	"form-gender-male": "Masculino",
	"form-gender-female": "Feminino",
	"form-gender-other": "Outro",
	"form-gender-unspecified": "Prefiro não dizer",
	"form-gender-specify": "Se outro, especifique:",
	"form-occupation": "Ocupação (se profissional):",
	"form-study": "Campo de estudo (se aluno):",
	"form-participation": "Participação nos projetos da Wikimedia",
	"form-username": "O nome de utilizador no projeto Wikimedia em que mais participa (Nota: omita o prefixo 'Utilizador:' antes do seu nome de utilizador; por exemplo, o Utilizador:PQR123 deve inserir somente PQR123. Não inclua nada antes ou depois do seu nome de utilizador):",
	"form-other-usernames": "(Se aplicável) Outros nomes de utilizador da Wikimedia utilizados para edição:",
	"form-multilingual-community": "Eu selecionei como o meu \"Projeto Wikimedia mais ativo\" Commons, Species, Data, Incubator, MediaWiki ou Tool Labs. Portanto, não posso escolher uma comunidade linguística.",
	"form-engagement": "Por favor, selecione todos os elementos a seguir que descrevam como se envolveu no movimento Wikimedia.",
	"form-engagement-option1": "Colaborador ativo de um projeto da Wikimedia (por exemplo, Wikipédia, Commons, Wikisource, Wikidata)",
	"form-engagement-option2": "Colaborador na criação do código MediaWiki, criador de gadget ou qualquer outra ferramenta para os projetos Wikimedia",
	"form-engagement-option3": "Envolvimento em alguma forma de organização Wikimedia (Capítulos, Organizações Temáticas, Grupos de Utilizadores)",
	"form-engagement-option4": "Verificador de utilizadores da Wikimedia, Administrador, Burocrata, ''Steward'', e/ou membro do OTRS (atualmente ou anteriormente)",
	"form-engagement-option5": "Bolseiro da Wikimedia Foundation",
	"form-engagement-option6": "Investigador Wikimedia",
	"form-engagement-option7": "Participante de um programa Wikimedia (por exemplo: parceiros do GLAM, programa educativo, etc.)",
	"form-engagement-option8": "Participante dos eventos organizados pela Wikimedia (por exemplo, um fotógrafo que contribui para o Wiki Loves Monuments, assistente de uma conferência prática)",
	"form-engagement-option9": "Organizador de eventos Wikimedia (por exemplo, WLM, maratonas de edição)",
	"form-engagement-option10": "Nenhuma das anteriores",
	"form-wikimedia-staff": "Atualmente, é membro de uma equipa paga ou contratada de qualquer organização Wikimedia?",
	"form-wikimedia-board": "Atualmente é membro do conselho de administração de alguma organização Wikimedia?",
	"form-staff-organization": "Se sim, identifique a organização da Wikimedia e se está a tempo inteiro ou parcial, por favor:",
	"form-board-organization": "Se sim, por favor, identifique a organização Wikimedia aqui:",
	"form-community": "Comunidade linguística principal na wiki:",
	"form-active-project": "Projeto Wikimedia mais ativo:",
	"form-active-project2": "Segundo projeto Wikimedia mais ativo (se houver):",
	"form-extent-explain": "Conte-nos qual tem sido a sua participação recente na sua wiki de origem ou no movimento mais amplo da Wikimedia. O que construiu ou qual foi a sua contribuição para melhorar a sua wiki ou comunidade? Liderou ou organizou algumas destas atividades? Indique quais das atividades ocorreram nos últimos 12 meses.",
	"form-contrib-explain": "Descreva algo notável que tenha ocorrido em resultado destas atividades. Isto pode ser descrito de forma quantitativa ou qualitativa e pode ter tido impacto tanto em linha como offline . Aqui tem alguns <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Relevant_experience\">exemplos</a> que podem ajudar.",
	"form-experience-explain": "Como costuma partilhar as suas experiências (ou as coisas que aprendeu) com a sua comunidade? São bem-vindos aqui alguns exemplos como resumos/relatórios nas wikis, publicações nos blogues, conversas ou reuniões, etc.",
	"form-collaboration-explain": "De qual colaboração com os outros Wikimedistas ou organizações Wikimedia está mais orgulhoso(a)?",
	"form-missing-knowledge-explain": "O tema da Wikimania de 2019 centra-se em apoiar as vozes mal representadas e preencher as lacunas de conhecimento no nosso movimento. Indique algumas comunidades, formas de conhecimento, ou assuntos que são importantes para si e ainda faltam na Wikimedia. Como gostaria de participar na Wikimania para ajudar a resolver essa falta?",
	"form-interest": "Presença e envolvimento no Wikimania",
	"form-attended": "Já participou da Wikimania antes? Se sim, em que ano(s)?",
	"form-prev-scholar": "Já participou da Wikimania com alguma bolsa da WMF?",
	"form-last-year-scholar": "Em 2018, recebeu uma bolsa de estudo WMF e participou na Wikimania com essa bolsa?",
	"form-attending-reports": "Forneça as hiperligações para todos os seus relatórios anteriores de bolsas de estudo da WMF.",
	"form-agree": "Acordo de candidatura",
	"form-visa": "Se receber e aceitar uma bolsa, serei responsável pela obtenção do visto de viagem, se necessário, antes de viajar para Estocolmo, Suécia.",
	"form-travel-conditions": "Se receber e aceitar uma bolsa, concordo em utilizar o serviço de reserva de viagens fornecido e pago pela Wikimedia Foundation.",
	"form-travel-only": "Se receber e aceitar uma bolsa, concordo em utilizar a bolsa exclusivamente para as minhas despesas de viagem. Prometo reembolsar a Wikimedia Foundation por quaisquer fundos não gastos ou indevidamente gastos.",
	"form-friendly-space": "Se receber e aceitar uma bolsa, aceito cumprir a <a href=\"https://foundation.wikimedia.org/wiki/Special:MyLanguage/Friendly_space_policy\">norma do espaço amistoso</a> da Wikimedia Foundation. Se eu violar esta política, aceito ser responsável por quaisquer alterações nas minhas próprias despesas de viagem.",
	"form-info-true": "Certifico que todas as informações fornecidas com a minha candidatura são verdadeiras e precisas de acordo com o meu conhecimento e convicção. A Wikimedia Foundation reserva-se o direito de exigir-me que pague a totalidade ou parte do subsídio se alguma das informações que forneço for falsa ou imprecisa.",
	"form-privacy": "Privacidade",
	"form-privacy1": "Por favor, consulte a <a href=\"https://foundation.wikimedia.org/wiki/Wikimania_2019_Application_Form_Privacy_Statement\">declaração de privacidade da candidatura</a> (em inglês) para obter detalhes sobre a privacidade e o tratamento dos dados.",
	"form-privacy2": "A Wikimedia é uma organização global empenhada na divulgação do conhecimento aberto e livre. Ao preencher esta candidatura, concorda com a coleta, transferência, armazenamento, processamento, e uso das informações recolhidas nos Estados Unidos e outros locais, conforme necessário para os propósitos e objetivos discutidos acima. Também autoriza a transferência de informações dos Estados Unidos para outros países, que podem ter leis de proteção de dados diferentes ou menos rigorosas do que o seu país, para os propósitos e objetivos acima mencionados.",
	"form-chapteragree": "<p>As organizações do movimento Wikimedia (capítulos, organizações temáticas e grupos de utilizadores) também oferecem bolsas de estudo para a Wikimania, separadas do Programa de Bolsas de Estudo da Wikimedia Foundation. Embora esta candidatura seja enviada para uma bolsa de estudo da Wikimedia Foundation, uma organização do movimento Wikimedia pode solicitar o acesso a candidaturas relevantes para o seu país ou a sua comunidade, com a finalidade de selecionar e outorgar as suas próprias bolsas de estudo independentemente.</p> \n Por favor, indique se gostaria ou não que as suas informações sejam partilhadas com outras organizações independentes do movimento Wikimedia.",
	"form-separatejury": "Pretende candidatar-se a algum capítulo local ou outra organização ou organizações do movimento, para financiamento de bolsas de estudo para a Wikimania de 2019?",
	"form-scholarorgs": "Se sim, por favor liste as organizações abaixo:",
	"form-wmfagree": "Eu, candidato(a) a uma bolsa de estudo da Wikimedia Foundation relacionada com a minha participação na conferência da Wikimania de 2019, em Estocolmo (Suécia), reconheço e aceito os termos da declaração de privacidade da candidatura como requisito prévio para avaliação da minha candidatura a uma bolsa de estudo Wikimania de 2019.",
	"form-wmfAgreeName": "Por favor, introduza o seu nome completo.",
	"form-wmfAgreeGuardian": "Se tem menos de 18 anos, peça a um dos seus pais ou ao seu carregado de educação para escrever aqui o nome completo:",
	"form-submit-app": "Enviar candidatura",
	"form-email-subject": "Candidatura a bolsa de estudo Wikimania",
	"form-email-response": "Caro(a) $1 $2,\n\nEsta é a confirmação da sua candidatura a uma bolsa de estudo para participar da Wikimania.\n\nA decisão acerca da sua bolsa de estudo será comunicada após terminarmos a análise de todas as candidaturas.\n\nCaso tenha qualquer dúvida, envie um correio eletrónico para wikimania-scholarships@wikimedia.org, por favor.\n\nOs nossos cumprimentos,\n\nA equipa de bolsas de estudo da Wikimania",
	"confirm-thanks": "Obrigado!",
	"confirm-text": "Obrigado por enviar a sua candidatura à bolsa de estudo para a Wikimania. Em caso de dúvidas, contacte <a href='mailto:wikimania-scholarships@wikimedia.org'>wikimania-scholarships@wikimedia.org</a>, por favor.",
	"privacy-page-1": "Esta declaração descreve como e quando a Wikimedia recolhe, utiliza e partilha as informações que recebemos dos candidatos a bolsas de estudo. <h3>Propósito do formulário</h3> Agradecemos o seu interesse na Wikimania de 2019! Este formulário será utilizado para solicitar as bolsas de estudo parciais ou completas para participar na conferência. <h3>Informações que recolhemos</h3> Este formulário recolhe as respostas que forneceu às perguntas feitas; existem dois tipos de respostas: respostas definidas e de forma livre.",
	"privacy-page-2": "<h3>Partilha e divulgação de informação</h3><p>As informações que enviar nestas candidaturas serão partilhadas apenas com os trabalhadores e pessoal contratado da Wikimedia Foundation, bem como com os membros da equipa de bolsas da Wikimania que processam estas informações para gerir o programa de bolsas de estudo, com as exceções listadas abaixo.</p><p>Na candidatura, tem a opção de nos permitir partilhar as suas informações com as organizações do movimento Wikimedia, como os capítulos, grupos de utilizadores e organizações temáticas, que também oferecem bolsas de estudo. Se indicar que nos autoriza a fazê-lo, partilharemos as informações da sua candidatura com as organizações do movimento para cujas bolsas pode ser elegível.</p>",
	"privacy-page-3": "Vamos publicar uma lista dos nomes de utilizador dos bolseiros no Meta em <a href=\"https://meta.wikimedia.org/wiki/Grants:TPS/Wikimania_scholars\">https://meta.wikimedia.org/wiki/Grants:TPS/Wikimania_scholars</a>. <p> Por fim, poderemos divulgar qualquer informação recolhida se tal for exigido por lei, se tivermos a sua autorização, se necessário para proteger os nossos direitos, privacidade, segurança, utilizadores ou o público em geral, e quando necessário para fazer cumprir as nossas Condições de Utilização ou qualquer outra norma da Wikimedia.</p> <h3>Informações importantes</h3>",
	"privacy-page-4": "<b>A Wikimedia é uma organização global empenhada na divulgação do conhecimento aberto e livre. Ao preencher esta candidatura, concorda com a transferência, armazenamento e uso das informações recolhidas para os Estados Unidos e outros locais, conforme necessário para os propósitos e objetivos discutidos acima. Também autoriza a transferência de informações dos Estados Unidos para outros países, que podem ter leis de proteção de dados diferentes ou menos rigorosas do que o seu país, para os propósitos e objetivos acima mencionados.</b>",
	"privacy-page-5": "<p>A Wikimedia compreende a importância da privacidade dos utilizadores. Por este motivo, envidamos esforços para proteger os nossos utilizadores da divulgação ou utilização não autorizadas das informações que mantemos. As informações enviadas através deste formulário podem ser mantidas indefinidamente. Consulte as nossas diretrizes de retenção de dados para obter mais informações. Para perguntas sobre esta candidatura, ou para aceder a, ou alterar, as suas respostas, contacte <a href=\"mailto:itait@wikimedia.org\">itait@wikimedia.org</a>.</p>Agradecemos os seus comentários!<br/><b>A Wikimedia Foundation<br/> Note, por favor, que em caso de qualquer diferença de significado ou interpretação entre a versão original em inglês desta declaração e uma tradução, será a versão original em inglês a prevalecer.</b>",
	"new-account-subject": "Nova conta de bolsa de estudo Wikimania",
	"new-account-email": "Uma nova conta de bolsa de estudo Wikimania foi criada para si.\n\nOs seus dados de acesso são:\n\nnome de utilizador: $1\npalavra-passe: $2\n\nPode iniciar sessão em: $3\n\nPode alterar a sua palavra-passe em: $4\n\nAtenciosamente,\nA Equipa Organizadora da Wikimania",
	"contact-us": "Contacte-nos",
	"contact-page": "Correio eletrónico: <a href=\"mailto:wikimania-scholarships@wikimedia.org\">wikimania-scholarships@wikimedia.org</a>",
	"credits": "Créditos e licença",
	"credits-page": "O programa de bolsas de estudo da Wikimania é de código aberto e <a href=\"https://phabricator.wikimedia.org/diffusion/WWSC/\">disponibilizado</a> com a <a href=\"https://www.gnu.org/copyleft/gpl.html\">Licença Pública Geral GNU 3.0</a>.\n</p><p>\nO código é baseado no sistema de bolsas de estudo da Wikimania utilizado na Wikimania de 2009, 2010, 2011, 2012 e 2013.",
	"help-translate": "Ajude a traduzir",
	"translate-page": "Gostaríamos que o sistema de candidatura a bolsas de estudo fosse traduzido em tantas línguas quanto possível.\n</p><p>\nPor favor, solicite os direitos de tradutor em <a href=\"https://translatewiki.net\">translatewiki.net</a> e depois poderá <a href=\"https://translatewiki.net/wiki/Special:Translate/out-wikimania-scholarships-app\">começar a traduzir</a>.",
	"footer-faq": "perguntas frequentes",
	"footer-credits": "créditos",
	"footer-privacy": "privacidade",
	"footer-contact": "contacto",
	"month-jan": "jan",
	"month-feb": "fev",
	"month-mar": "mar",
	"month-apr": "abr",
	"month-may": "mai",
	"month-jun": "jun",
	"month-jul": "jul",
	"month-aug": "ago",
	"month-sep": "set",
	"month-oct": "out",
	"month-nov": "nov",
	"month-dec": "dez",
	"login": "Entrar",
	"username": "Nome de utilizador:",
	"password": "Palavra-passe:",
	"login-success": "Sessão iniciada.",
	"login-failed": "O início de sessão falhou.",
	"login-error": "O nome de utilizador e a palavra-passe são obrigatórios.",
	"forgot-password": "Esqueceu-se da palavra-passe?",
	"forgot-password-email": "Endereço de correio eletrónico:",
	"forgot-password-submit": "Enviar correio eletrónico de recuperação",
	"recover-account-subject": "Recuperação de palavras-passe da análise de subvenções",
	"recover-account-email": "Foi feito um pedido em $3 para redefinir a palavra-passe da sua conta de utilizador.\n\nInformação de recuperação:\n\nnome de utilizador: $1\nURL de recuperação: $2\n\nO URL de recuperação expira em 48 horas. Se não fez o pedido, ignore este correio eletrónico. A sua conta não foi comprometida.\n\nAtenciosamente,\nAdministradores de revisão de bolsas",
	"recover-account-success": "Instruções de recuperação enviadas. Verifique a sua caixa de correio eletrónico e a pasta de spam.",
	"recover-account-bad-input": "Entrada inválida.",
	"reset-password-bad-token": "A chave de recuperação fornecida é inválida ou expirou.",
	"reset-password-no-match": "As palavras-passe não coincidem.",
	"reset-password-empty": "A palavra-passe não pode ficar em branco.",
	"reset-password-success": "Palavra-passe redefinida.",
	"reset-password-fail": "A redefinição da palavra-passe falhou.",
	"reset-password-invalid": "Entrada inválida.",
	"error-heading": "Erro de sistema",
	"error-message": "Ocorreu um erro inesperado e estamos a trabalhar para a sua solução. Por favor, tente novamente dentro de instantes.",
	"error-id": "Erro: $1",
	"404-header": "Página não encontrada",
	"404-message": "A página que pediu não foi encontrada. Verifique a hiperligação ou URL e tente novamente, por favor.",
	"phase-1": "Fase 1",
	"phase-2": "Fase 2",
	"phase-1-success": "Lista de admissões da fase 1",
	"phase-1-fail": "Lista de reprovações da fase 1",
	"phase-2-list": "Lista de admissões da fase 2",
	"final-full": "Final: Completa",
	"review": "Analisar",
	"search": "Pesquisar",
	"by-country": "Por país",
	"by-language-group": "Por grupo linguístico",
	"by-region": "Por região",
	"change-password": "Alterar palavra-passe",
	"logout": "Sair",
	"password-username": "Nome de utilizador:",
	"old-password": "Palavra-passe anterior:",
	"new-password": "Palavra-passe nova:",
	"new-password-again": "Palavra-passe nova (novamente):",
	"save-password": "Gravar palavra-passe",
	"admin-user-id": "Identificador:",
	"admin-user-email": "Correio eletrónico:",
	"admin-user-reviewer": "É revisor:",
	"admin-user-valid": "É válido:",
	"admin-user-admin": "É administrador:",
	"admin-user-blocked": "Está bloqueado:",
	"admin-user-save": "Gravar alterações",
	"admin-users-id": "id",
	"admin-users-username": "nome de utilizador",
	"admin-users-email": "correio eletrónico",
	"admin-users-reviewer": "revisor?",
	"admin-users-admin": "administrador?",
	"admin-users-valid": "válido?",
	"admin-users-blocked": "bloqueado?",
	"admin-users-yes": "sim",
	"admin-users-no": "não",
	"admin-users-add": "Adicionar novo utilizador",
	"admin-users-form-go": "Pesquisar",
	"review-list-export": "Exportar lista",
	"review-list-export-csv": "Exportar lista como CSV",
	"review-list-counter": "Contador",
	"review-list-id": "Id",
	"review-list-name": "Nome",
	"review-list-email": "Correio eletrónico",
	"review-list-p1-score": "Classificação da fase 1",
	"review-list-p2-score": "Classificação da fase 2",
	"review-list-residence": "Residência",
	"review-list-region": "Região",
	"review-list-globalns": "Norte/sul global",
	"review-list-size": "Tamanho",
	"review-list-gender": "Sexo",
	"review-list-age": "Idade",
	"review-list-num-p2": "n.º de revisores f2",
	"review-list-relexp": "Experiência relevante",
	"review-list-expshare": "Partilha de experiências",
	"review-countries-country": "País",
	"review-countries-region": "Região",
	"review-countries-count": "Contagem de bolsas de estudo",
	"review-communities-size": "Grupo linguístico",
	"review-communities-globalns": "Norte/sul global",
	"review-communities-count": "Número de bolsas de estudo",
	"review-view-scholarship-type": "Tipo de bolsa:",
	"review-view-chapteragree": "Partilhar a informação com os capítulos?",
	"review-view-separatejury": "Candidatar a organizações independentes?",
	"review-view-scholarorgs": "Organizações:",
	"review-view-name": "Nome:",
	"review-view-email": "Correio eletrónico:",
	"review-view-residence": "Residência:",
	"review-view-haspassport": "Tem passaporte?",
	"review-view-nationality": "Nacionalidade:",
	"review-view-language": "Fala:",
	"review-view-dateofbirth": "Data de nascimento:",
	"review-view-gender": "Sexo",
	"review-view-occupation": "Ocupação:",
	"review-view-study": "Área de estudo",
	"review-view-username": "Nome de utilizador:",
	"review-view-alt-users": "Outros nomes de utilizador:",
	"review-view-staff-member": "Membro da equipa de:",
	"review-view-board-member": "Membro do conselho de administração de:",
	"review-view-community": "Comunidade linguística principal:",
	"review-view-active-projects": "Projeto wiki principal:",
	"review-view-secondary-project": "Projeto wiki secundário:",
	"review-view-previous-scholar": "Ex-académico?",
	"review-view-last-year-scholar": "Bolsas de estudo em 2018?",
	"review-view-attending-reports": "Relatórios de bolsas anteriores",
	"review-view-involvement": "Em que contribuiu para aperfeiçoar a sua wiki ou comunidade? Liderou ou organizou alguma das atividades?",
	"review-view-contrib-explain": "O que resultou de interessante nessas atividades?",
	"review-view-experience-explain": "Como costuma partilhar as suas experiências (ou as coisas que aprendeu) com a sua comunidade? São bem-vindos aqui alguns exemplos como resumos/relatórios nas wikis, publicações nos blogues, conversas ou reuniões, etc.",
	"review-view-collaboration-explain": "De quais colaborações com os outros Wikimedistas ou organizações Wikimedia está mais orgulhoso?",
	"review-view-missing-knowledge-explain": "O tema da Wikimania de 2019 centra-se em apoiar as vozes mal representadas e preencher as lacunas de conhecimento no nosso movimento. Quais são algumas comunidades, formas de conhecimento, ou assuntos que são importantes para si e ainda faltam na Wikimedia? Como gostaria de participar da Wikimania para ajudar a resolver isto?",
	"review-view-engagement": "Compromisso com o movimento Wikimedia",
	"review-view-visa": "Conseguirá o visto?",
	"review-view-travel-conditions": "Concorda com as condições de viagem?",
	"review-view-travel-only": "Vai utilizar o subsídio apenas para viagens?",
	"review-view-friendly-space": "Aceita a norma de espaço amistoso?",
	"review-view-info-true": "Reconhece que a informação é verdadeira?",
	"review-view-not-specified": "Não especificado",
	"review-view-full-dump": "Dados completos",
	"review-view-scorings": "Pontuações",
	"review-view-criteria": "Critérios",
	"review-view-rank": "Classificação",
	"review-view-reviewers": "Revisores:",
	"review-view-rankings": "Classificações",
	"review-view-valid": "Válido:",
	"review-view-relexp": "Experiência relevante:",
	"review-view-expshare": "Partilha de experiência:",
	"review-view-interest": "Interesse na Wikimania:",
	"review-view-notes": "Notas:",
	"review-view-save": "Gravar",
	"review-export-export": "Exportar lista como CSV",
	"page-of-pages": "Página $1 de $2",
	"no-results": "Não foram encontrados resultados",
	"csrf-heading": "Pedido inválido",
	"csrf-message": "O pedido que foi enviado não apresentou a chave de proteção de falsificação de pedidos. Volte ao formulário, recarregue a página e tente novamente, por favor.",
	"search-region": "Região geográfica:",
	"search-community-size": "Tamanho da comunidade:",
	"search-globalns": "Norte/sul global:",
	"search-phase1": "Passou na revisão da fase 1",
	"admin-settings-phase1pass": "Pontuação da fase 1:",
	"admin-settings-phase2pass": "Pontuação da fase 2:",
	"admin-settings-relexp": "Peso da experiência relevante:",
	"admin-settings-expshare": "Peso da experiência partilhada:",
	"settings-pass-scores": "Notas de passagem",
	"settings-weighing-factors": "Fatores de ponderação",
	"settings-app-period": "Período de candidatura",
	"settings-app-period-open": "Início do período de candidatura:",
	"settings-app-period-close": "Fim do período de candidatura:"
}
