{
	"@metadata": {
		"authors": [
			"ANDROBETA",
			"C1pr1an",
			"Fitoschido",
			"MSClaudiu"
		]
	},
	"wikimania": "Wikimania",
	"wikimania-location-year": "Cape Town, Africa de Sud, 2018",
	"header-title": "Wikimania 2018 — Cerere pentru bursă de studiu",
	"nav-apply": "Aplică",
	"nav-faq": "Întrebări frecvente",
	"nav-credits": "Credite",
	"nav-privacy": "Confidențialitate",
	"nav-contact": "Contactare",
	"nav-language": "Limbă:",
	"nav-review": "Revizuire",
	"nav-reports": "Rapoarte",
	"nav-admin": "Administrator",
	"nav-users": "Gestionare utilizatori",
	"nav-account": "Contul meu",
	"nav-settings": "Setări",
	"nav-reports-export": "Exportare totală",
	"mock": "Acesta este un site de cerere de burse numai de test, folosiți-l doar pentru testare.",
	"not-open": "Procesul de cerere de burse pentru Wikimania 2018 nu este deschis încă. Pentru mai multe informații, vedeți: \n<ul>\n<li><a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Despre Wikimania</a></li>\n<li><a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Scholarships\">Despre burse</a></li>\n</ul>",
	"deadline-passed": "<p>Termenul de cerere de burse a fost 20 februarie, 23:59 UTC.</p>\n<p>Vom anunța solicitanții în aprilie 2018 cu privire la rezultatul cererii lor.</p>\n<p> Consultați <a href='https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Scholarships'>pagina de burse</a> din wiki pentru mai multe detalii. </ p>",
	"form-intro": "<p>Aceasta este cererea de participare la sponsorizare<a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Wikimania 2018</a>, la conferința anuală internațională centrată pe proiectele Wikimedia. Bursierii vor primi o bursă care va acoperi taxele de înregistrare, hotel și călătoria dus-întors la Wikimania din Cape Town, Africa de Sud, 18-22 iulie 2018.</p>\n<p><b>Cererile pot fi depuse în orice limbă</b>, dar fiecare solicitant trebuie<b>să furnizeze dovezi ale abilităților de limbă engleză</b>care sunt la un nivel care le-ar permite să participe la Wikimania, o conferință care se desfășoară în principal în limba engleză. Au dovedit suficiente abilități de a comunica în limba engleză în cerere în sine sau în altă parte.</p>\n<p>Luați în considerare cu atenție nevoile dvs. financiare înainte de a aplica pentru o bursă pentru a participa la Wikimania. Există fonduri limitate și mulți solicitanți care nu dispun de mijloace financiare pentru a participa la Wikimania fără această ocazie. Mulțumesc.</p>\n<p>Vă rugăm să rețineți că<strong> dacă aveți nevoie de mai mult de 10 minute pentru a finaliza această cerere, vă rugăm să redactați răspunsurile într-un editor de text</strong>, reîncărcați această pagină și apoi copiați și inserați răspunsurile în câmpurile corespunzătoare înainte de a le trimite. Această cerere poate da o eroare (\"Missing or invalid CSRF token\") dacă este deschisă pentru mai mult de 15 minute înainte de a trimite.</p>\n<p>Termenul limită este<strong>22 ianuarie 2018, 23:59 UTC</strong>.</p>",
	"form-intro-faq": "<a href='https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Scholarships/FAQ'>Întrebări frecvente</a>",
	"form-scholarship-type": "Tipuri de burse",
	"form-scholarship": "<p>În acest an pentru Wikimania 2018, Fundația Wikimedia va oferi burse parțiale care vor acoperi toate taxele de înscriere (care include cazare în timpul Wikimania); cu toate acestea, aceste burse parțiale NU vor acoperi cheltuielile de deplasare sau alte cheltuieli ocazionale. În schimb, bursele complete vor acoperi cheltuielile de călătorie, înregistrare și unele cheltuieli ocazionale.</p>\nVă rugăm să indicați ce tip de bursă de la Wikimania doriți să solicitați. Rețineți că cei care aplică cu \"Solicit o bursă completă, dar pot participa dacă mi se acordă o bursă parțială\" vor fi luate în considerare conform <ahref=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Scholarship_details\">regulilor de selectare</a>.",
	"form-scholarship-full": "Aplic pentru o Bursă totală.",
	"form-scholarship-either": "Aplic pentru o bursă totală, dar voi putea participa dacă îmi este aprobată o bursă parțială.",
	"form-scholarship-partial": "Aplic pentru o bursă parțială.",
	"form-type-error": "Vă rugăm să selectați un tip de bursă.",
	"form-error": "Formularul tău are erori. Vă rugăm să corectați următoarele erori și să trimiteți formularul din nou.",
	"form-save-error": "A apărut o eroare de sistem în salvarea cererilor. Vă rugăm să încercați din nou.",
	"form-gender_other-error": "Vă rugăm să ne spuneți identitatea de gen pe care o aveți.",
	"form-reports-error": "Furnizați linkuri către cererile de burse anterioare.",
	"form-scholarship-error": "Selectați tipul de bursă",
	"form-scholarorgs-error": "Spuneți-ne organizațiile cărora le cereți o bursă.",
	"form-wmfAgreeGuardian-error": "Introduceți numele tutorelui dvs. legal.",
	"form-fname-error": "Introduceți prenumele.",
	"form-lname-error": "Introduceți numele de familie",
	"form-email-error": "Introduceți adresa de e-mail",
	"form-residence-error": "Selectați tara dvs de reședință",
	"form-nationality-error": "Selectați naționalitatea dvs.",
	"form-yy-error": "Alegeți anul de naștere.",
	"form-dd-error": "Selectați ziua nașterii.",
	"form-mm-error": "Selectați luna de naștere.",
	"form-gender-error": "Vă rugăm să indicați sexul dumneavoastră.",
	"form-username-error": "Introduceți numele dvs. de utilizator pe proiectul Wikimedia principal.",
	"form-project-error": "Selectați cel mai activ proiect Wikimedia.",
	"form-community-error": "Selectați comunitatea pe care contribuiți în principal pe wiki.",
	"form-involvement-error": "Vă rugăm să explicați implicarea dvs. în proiectele Wikimedia.",
	"form-contribution-error": "Vă rugăm să explicați implicarea și contribuțiile dvs. în proiecte, altele decât proiectele Wikimedia.",
	"form-experience-error": "Furnizați informații despre modul în care împărtășiți experiențele dvs. cu comunitatea.",
	"form-collaboration-error": "Furnizați informații despre colaborările dvs. cu alți Wikimedieni sau alte organizații Wikimedia",
	"form-willgetvisa-error": "Pentru a continua, vă rugăm să acceptați cerințele privind vizele.",
	"form-agreestotravelconditions-error": "Pentru a continua, vă rugăm să acceptați acordul de rezervare a călătoriei.",
	"form-grantfortravelonly-error": "Pentru a continua, vă rugăm să acceptați utilizarea grantului exclusiv pentru călătorie.",
	"form-agreestofriendlyspace-error": "Pentru a continua, vă rugăm să acceptați să respectați Politica spațiului prietenos.",
	"form-infotrue-error": "Pentru a continua, vă rugăm să acceptați că informațiile pe care le-ați furnizat sunt adevărate și exacte.",
	"form-wmfagree-error": "Pentru a continua, vă rugăm să acceptați drepturile și condițiile solicitanților .",
	"form-wmfAgreeName-error": "Vă rugăm să completați numele dvs. complet în câmpul dat pentru a accepta termenii și condițiile.",
	"form-engage10-error": "Selectați modul în care ați participat la mișcarea Wikimedia",
	"form-staffOrg-error": "Indicați organizația Wikimedia pentru care sunteți lucrător plătit sau contractual.",
	"form-boardOrg-error": "Indicați organizația Wikimedia pentru care sunteți membru al consiliului.",
	"required-field": "Câmp obligatoriu",
	"form-contact-info": "Informații de contact",
	"form-fname": "Prenume:",
	"form-lname": "Nume de familie:",
	"form-email": "Adresă de e-mail:",
	"form-residence": "Țara de reședință:",
	"form-personalinfo": "Informații personale",
	"form-haspassport": "Dețineți un pașaport valabil?",
	"form-yes": "Da",
	"form-no": "Nu",
	"form-nationality": "Cetățenie (de către cine a fost/va fi emis pașaportul dvs?):",
	"form-airport": "Cel mai apropiat aeroport internațional:",
	"form-language": "Limbă maternă:",
	"form-dateofbirth": "Data nașterii:",
	"form-select": "Vă rugăm să alegeți",
	"form-select-day": "Zi",
	"form-select-month": "Lună",
	"form-select-year": "An",
	"form-gender": "Sex:",
	"form-gender-male": "Masculin",
	"form-gender-female": "Feminin",
	"form-gender-other": "Altul",
	"form-gender-unspecified": "Prefer să nu spun",
	"form-gender-specify": "Dacă ați ales „altul”, vă rugăm să specificați:",
	"form-occupation": "Ocupație (în cazul în care lucrați):",
	"form-study": "Domeniu de studiu (în cazul în care sunteți student):",
	"form-participation": "Participare la proiectele Wikimedia",
	"form-username": "Numele dumneavoastră de utilizator de pe proictul Wikimedia principal (notă: omiteți prefixul „User:” dinaintea numelui dvs. de utilizator, ex. User:PQR123 ar trebui să introducă doar PQR123. Vă rugăm să nu adăugați nimic înainte și după numele dvs. de utilizator):",
	"form-other-usernames": "(Dacă este cazul) Alte nume de utilizator, folosite pentru a contribui în proiectele Wikimedia:",
	"form-multilingual-community": "Am selectat ca \"Cele mai active proiecte Wikimedia\" Commons, Species, Data, Incubator, MediaWiki sau Tool Labs. Prin urmare, nu pot alege o comunitate lingvistică.",
	"form-engagement": "Selectați toate cele ce urmează pentru a descrie modul în care ați participat la mișcarea Wikimedia.",
	"form-engagement-option1": "Contribuitor activ la un proiect Wikimedia (de ex. Wikipedia, Commons, Wikisource, Wikidata)",
	"form-engagement-option2": "Contribuitor pentru codul Mediawiki, gadgetul sau alt instrument de creare de instrumente pentru proiectele Wikimedia",
	"form-engagement-option3": "Implicarea într-o formă de organizație Wikimedia (Filiale, organizații tematice, grupuri de utilizatori)",
	"form-engagement-option4": "Wikimedia CheckUser, Admin, Bureaucrat, Steward, și/sau OTRS (actual sau trecut)",
	"form-engagement-option5": "Beneficiarul Fundației Wikimedia",
	"form-engagement-option6": "Cercetător Wikimedia",
	"form-engagement-option7": "Participant la un program Wikimedia (de ex. Parteneriate GLAM, program de educație etc.)",
	"form-engagement-option8": "Participant la evenimentele organizate de Wikimedia (de exemplu, fotograf care contribuie la Wiki Loves Monuments, participant la ateliere)",
	"form-engagement-option9": "Organizator al evenimentelor Wikimedia (de exemplu, WLM, edit-a-thons)",
	"form-engagement-option10": "Nici unul dintre cele de mai sus",
	"form-wikimedia-staff": "Sunteți în prezent personal plătit sau contractual al oricărei organizații Wikimedia?",
	"form-wikimedia-board": "Sunteți în prezent membru al unei organizații Wikimedia?",
	"form-staff-organization": "Dacă da, vă rugăm să precizați organizația Wikimedia și dacă sunteți angajat full time sau part-time:",
	"form-board-organization": "Dacă da, vă rugăm să precizați organizația Wikimedia aici:",
	"form-community": "Principala limbă la care contribuiți de pe wiki:",
	"form-active-project": "Cel mai activ proiect Wikimedia:",
	"form-active-project2": "Al doilea cel mai activ proiect Wikimedia (dacă este cazul):",
	"form-extent-explain": "Spuneți-ne despre implicarea dvs. recentă în wiki-ul dvs. de acasă sau în mișcarea mai largă a Wikimedia. Cum ai îmbunătățit sau cum ai contribuit pentru a îmbunătăți wiki-ul sau comunitatea ta? Ai condus sau ai organizat una dintre aceste activități? Vă rugăm să indicați care dintre aceste activități au avut loc în ultimele 12 luni.",
	"form-contrib-explain": "Povestește ceva grozav care s-a întâmplat ca rezultat al acestor activități? Acest lucru ar putea fi descris fie cantitativ, fie calitativ și ar putea avea impact online sau offline. Aici sunt câteva <a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Relevant_experience\">example</a> care pot ajuta.",
	"form-experience-explain": "Cum vă împărtășiți, de obicei, experiențele (sau lucrurile pe care le-ați învățat) cu comunitatea dvs.? Exemple de rezumate/rapoarte pe-wiki, postări de blog, discuții de întâlnire etc. sunt binevenite aici.",
	"form-collaboration-explain": "De ce colaborări cu alți Wikimedieni sau alte organizații Wikimedia sunteți cei mai mândri?",
	"form-missing-knowledge-explain": "Tema Wikimania 2018 este concentrarea pe susținerea vocilor nereprezentate și completarea golurilor de cunoștințe din mișcarea noastră. Care sunt câteva comunități, forme de cunoștințe sau subiecte care sunt importante pentru dvs. și care încă lipsesc de la Wikimedia? Cum doriți să participați la Wikimania pentru a ajuta la rezolvarea acestei situații?",
	"form-interest": "Participarea și implicarea în Wikimania",
	"form-attended": "Ați mai participat la Wikimania înainte? Dacă da, în ce an sau ani?",
	"form-prev-scholar": "Ați participat anterior la Wikimania pe o bursă WMF?",
	"form-last-year-scholar": "În 2017, ați primit o bursă WMF și ați participat la Wikimania cu această bursă?",
	"form-attending-reports": "Furnizați linkurile la toate cererile anterioare privind bursele WMF.",
	"form-agree": "Acord de bursă",
	"form-visa": "Dacă primesc și accept un grant, eu voi fi responsabil pentru obținerea vizei de călătorie, dacă este necesară, înainte de a călători în Cape Town, Africa de Sud.",
	"form-travel-conditions": "Dacă primesc și accept un grant, sunt de acord să utilizez serviciul de rezervare a călătoriilor furnizat și plătit de către Fundația Wikimedia.",
	"form-travel-only": "Dacă primesc și accept un grant, sunt de acord să utilizez grantul exclusiv pentru cheltuielile mele de călătorie. Promit să rambursez Fundația Wikimedia pentru orice fonduri necheltuite sau cheltuite în mod necorespunzător.",
	"form-friendly-space": "Dacă primesc și accept un grant, sunt de acord cu respectarea condițiilor date de Fundația Wikimedia <a href=\"https://wikimediafoundation.org/wiki/Special:MyLanguage/Friendly_space_policy\">Politica Spațiului Prietenos</a>. Dacă sunt găsit responsabil de violarea acestei politici și sunt rugat să plec, sunt de acord să fiu responsabil pentru schimbările din cheltuielile mele de călătorie.",
	"form-info-true": "Certific faptul că toate informațiile furnizate împreună cu cererea mea sunt adevărate și exacte în ceea ce privește cunoștințele și convingerile mele. Fundația Wikimedia își rezervă dreptul de a solicita să-mi plătesc integral sau parțial grantul dacă oricare dintre informațiile pe care le furnizez sunt considerate neadevărate sau inexacte.",
	"form-privacy": "Confidențialitate",
	"form-chapteragree": "<p>Organizațiile Mișcării Wikimedia (Filiale, organizații tematice și grupuri de utilizator) oferă de asemenea burse pentru Wikimania, separat de Programele de Burse ale Fundației Wikimedia. În timp ce această cerere este trimisă pentru o Bursă a Fundației Wikimedia, o organizație a mișcării Wikimedia poate cere acces la cererile care sunt relevante pentru țară sau comunitate cu scopul de a selecta sau a acorda propriile lor burse independent acordate.</p> Vă rugăm să precizați dacă doriți sau nu să aibă acces la informațiile dvs. alte organizații independente de mișcare Wikimedia.",
	"form-separatejury": "Intenționați să vă adresați oricărei filiale locale/altei organizații pentru finanțarea burselor la Wikimania 2018?",
	"form-scholarorgs": "Dacă da, vă rugăm să listați organizațiile mai jos:",
	"footer-faq": "întrebări frecvente",
	"footer-credits": "mulțumiri",
	"footer-privacy": "confidențialitate",
	"footer-contact": "contactare",
	"month-jan": "ian",
	"month-feb": "feb",
	"month-mar": "mar",
	"month-apr": "apr",
	"month-may": "mai",
	"month-jun": "iun",
	"month-jul": "iul",
	"month-aug": "aug",
	"month-sep": "sep",
	"month-oct": "oct",
	"month-nov": "nov",
	"month-dec": "dec",
	"login": "Autentificare",
	"username": "Nume de utilizator:",
	"password": "Parolă:",
	"login-success": "Autentificare reușită.",
	"login-failed": "Autentificare nereușită.",
	"logout": "Ieșire",
	"password-username": "Nume de utilizator:",
	"old-password": "Parola veche:",
	"new-password": "Parola nouă:",
	"new-password-again": "Parola nouă (din nou):",
	"save-password": "Salvați parola",
	"admin-users-yes": "da",
	"admin-users-no": "nu",
	"review-list-id": "Identitate",
	"review-list-name": "Nume",
	"review-list-email": "E-mail",
	"review-list-size": "Mărime",
	"review-list-gender": "Sex",
	"review-list-age": "Vârstă",
	"review-list-relexp": "Experiență relevantă",
	"review-list-expshare": "Schimb de experiență",
	"review-countries-country": "Țară",
	"review-countries-region": "Regiune",
	"review-communities-globalns": "Emisfera nordică/sudică:",
	"review-view-name": "Nume:",
	"review-view-email": "Adresă de e-mail:",
	"review-view-residence": "Domiciliu:",
	"review-view-nationality": "Cetățenie:",
	"review-view-language": "Limbi vorbite:",
	"review-view-dateofbirth": "Data nașterii:",
	"review-view-gender": "Sex",
	"review-view-occupation": "Ocupație:",
	"review-view-study": "Domeniu de studiu",
	"review-view-username": "Nume de utilizator:",
	"review-view-alt-users": "Alte nume de utilizator:",
	"review-view-community": "Principala comunitate lingvistică:",
	"review-view-active-projects": "Proiect wiki principal:",
	"review-view-secondary-project": "Proiect wiki secundar:",
	"review-view-previous-scholar": "Burse anterioare?",
	"review-export-export": "Exportă lista în format CSV",
	"page-of-pages": "Pagina $1 din $2",
	"no-results": "Niciun rezultat găsit",
	"csrf-heading": "Cerere incorectă",
	"csrf-message": "Din cererea trimisă lipsește marcajul de protecție împotriva falsificării cererilor. Vă rugăm să reveniți la formular, reîncărcați pagina și încercați iar.",
	"search-region": "Regiune geografică:",
	"search-community-size": "Mărimea comunității:",
	"search-globalns": "Emisfera nordică/sudică:",
	"admin-settings-phase1pass": "Nota de trecere a fazei 1:",
	"admin-settings-phase2pass": "Nota de trecere a fazei 2:",
	"admin-settings-relexp": "Ponderea experienței relevante:",
	"admin-settings-expshare": "Ponderea schimbului de experiență:",
	"settings-pass-scores": "Note de trecere",
	"settings-weighing-factors": "Factori luați în calcul",
	"settings-app-period": "Perioada de depunere a cererilor",
	"settings-app-period-open": "Începutul perioadei de depunere a cererilor:",
	"settings-app-period-close": "Sfârșitul perioadei de depunere a cererilor:"
}
