{
	"@metadata": {
		"authors": [
			"Okras",
			"Максим777",
			"Openvoid",
			"Ochilov",
			"Alexandr Efremov",
			"Kaganer",
			"Ләйсән",
			"Irus",
			"Iniquity",
			"Ping08",
			"Redredsonia",
			"Facenapalm",
			"Edible Melon",
			"Nickispeaki"
		]
	},
	"wikimania": "Викимания",
	"wikimania-location-year": "Кейптаун, Южная Африка, 2018 год",
	"header-title": "Викимания 2018 — Заявка на стипендию",
	"nav-apply": "Применить",
	"nav-faq": "ЧаВо (FAQ)",
	"nav-credits": "Создатели",
	"nav-privacy": "Конфиденциальность",
	"nav-contact": "Контактная информация",
	"nav-language": "Язык:",
	"nav-review": "Проверить",
	"nav-reports": "Отчёты",
	"nav-admin": "Администрирование",
	"nav-users": "Управление пользователями",
	"nav-account": "Моя учётная запись",
	"nav-settings": "Настройки",
	"nav-reports-export": "Полный экспорт",
	"mock": "Это только макет страницы для приема заявок для посещения Викимании, используйте его только для проверки.",
	"not-open": "Приём заявок на получение стипендии для посещения Викимании-2018 пока ещё не открыт. Для получения дополнительной информации см.:\n<ul>\n<li><a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">О Викимании</a></li>\n<li><a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Scholarships\">О стипендиях</a></li>\n</ul>",
	"deadline-passed": "<p>Срок окончания приёма заявок на получение стипендии истёк 22 января в 23:59 UTC.</p>\n<p>О результатах приёма заявок мы проинформируем заявителей в апреле 2018 года.</p>\n<p>Пожалуйста, для уточнения подробностей см. <a href='https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Scholarships'>страницу «Стипендии»</a> на вики.</p>",
	"form-intro": "<p>Эта страница подачи заявки на получение стипендии для посещения <a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Викимании 2018</a>, ежегодной международной конференции, ориентирующейся на проекты Викимедиа. Отобранные заявители получат стипендию, которая будет покрывать регистрационные сборы, проживание в отеле и путешествие в обе стороны на Викиманию в Кейптауне (ЮАР) 18—22 июля 2018 года.</p>\n<p><strong>Заявки могут быть поданы на любом языке</strong>, но каждый заявитель должен <strong>предоставить доказательства владения английским языком</strong> на уровне, который позволит им принять участие в Викимании, конференции, которая в первую очередь проводиться на английском языке. Достаточные знания английского языка могут быть продемонстрированы в самой заявке или где-то ещё.</p>\n<p>Это предложение не является стипендией для обучения в университете. Заявки, не связанные очевидным образом с конференцией, будут отклонены.</p>\n<p>Пожалуйста, тщательно оцените свои финансовые возможности перед подачей заявки на стипендию для посещения Викимании. Для финансирования стипендий доступны ограниченные средства и множество заявителей не смогут позволить себе посетить Викиманию без этой возможности. Спасибо за понимание.</p>\n<p>Обратите внимание, что <strong>если вам необходимо более 10 минут, чтобы заполнить заявку, пожалуйста, сохраните черновик своих ответов в текстовом редакторе</strong>, а затем, используя копирование и вставку, занесите свои ответы в соответствующие поля перед отправкой. В случае, если анкета открыта более 15 минут, при отправке вы можете получить сообщение об ошибке («отсутствует или недопустимая csrf-токен»).</p>\n<p>Срок окончания приёма заявок <strong>20 февраля, 23:59 UTC</strong>.</p>",
	"form-intro-faq": "<a href='https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Scholarships/FAQ'>Часто задаваемые вопросы</a>",
	"form-scholarship-type": "Тип стипендии",
	"form-scholarship": "<p>В этом году для Викимании 2018 Фонд Викимедиа будет предоставлять частичные стипендии, которые будут покрывать всю плату за регистрацию (к которой относится проживание во время Викимании). Однако эти частичные стипендии НЕ будут покрывать транспортные и случайные расходы. В противоположность этому, полные стипендии будут покрывать проезд, регистрацию и случайные расходы.</p>\n Пожалуйста, укажите, на какой тип стипендии от Фонда Викимедиа Вы подаёте заявление. Заметьте, что те, кто выберет «Я подаю заявление на полную стипендию, однако смогу принять участие и при условии получения частичной стипендии.» будут рассматриваться в соответствии с \n<a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Scholarship_details\">правилами отбора</a>.",
	"form-scholarship-full": "Я подаю заявление на полную стипендию.",
	"form-scholarship-either": "Я подаю заявление на полную стипендию, однако смогу принять участие при условии получения частичной стипендии.",
	"form-scholarship-partial": "Я подаю заявление на частичную стипендию.",
	"form-type-error": "Пожалуйста, выберите тип стипендии.",
	"form-error": "Форма содержит ошибки. Пожалуйста, исправьте следующие ошибки и отправьте форму снова.",
	"form-save-error": "При сохранении заявки произошла системная ошибка. Пожалуйста, попробуйте еще раз.",
	"form-gender_other-error": "Пожалуйста, опишите вашу половую принадлежность по вашему определению.",
	"form-reports-error": "Пожалуйста, укажите ссылки на свои предыдущие отчёты о стипендии.",
	"form-scholarship-error": "Пожалуйста, выберите тип стипендии",
	"form-wmfAgreeGuardian-error": "Пожалуйста, попросите одного из ваших родителей или  опекуна указать его (ее) полное имя.",
	"form-fname-error": "Пожалуйста, укажите ваше имя.",
	"form-lname-error": "Пожалуйста, укажите вашу фамилию.",
	"form-email-error": "Пожалуйста, укажите ваш адрес электронной почты.",
	"form-residence-error": "Пожалуйста, укажите вашу страну проживания из списка.",
	"form-nationality-error": "Пожалуйста, укажите ваше гражданство из списка.",
	"form-yy-error": "Пожалуйста, укажите год вашего рождения.",
	"form-dd-error": "Пожалуйста, укажите день вашего рождения.",
	"form-mm-error": "Пожалуйста, укажите месяц вашего рождения.",
	"form-gender-error": "Пожалуйста, укажите ваш пол.",
	"form-username-error": "Пожалуйста, укажите ваше имя участника для вашего основного проекта Викимедиа.",
	"form-project-error": "Пожалуйста, укажите из списка проект Викимедиа, в котором вы проявляете наибольшую активность.",
	"form-community-error": "Пожалуйста, укажите ваше основное языковое вики-сообщество.",
	"form-involvement-error": "Пожалуйста, опишите ваше участие в проектах Викимедиа.",
	"form-contribution-error": "Пожалуйста, опишите ваше участие и вклад в проектах, отличных от проектов Викимедиа.",
	"form-experience-error": "Пожалуйста, укажите сведения о том, как вы делитесь опытом с сообществом.",
	"form-collaboration-error": "Пожалуйста, предоставьте информацию о вашей совместной работе с другими участниками проектов Викимедиа или с организациями из группы Викимедиа.",
	"form-willgetvisa-error": "Чтобы продолжить, пожалуйста, выразите согласие с необходимостью самостоятельного получения визы.",
	"form-agreestotravelconditions-error": "Чтобы продолжить, пожалуйста, выразите согласие с условиями бронирования поездки.",
	"form-grantfortravelonly-error": "Для продолжения, пожалуйста, согласитесь на использование этого гранта лишь для путешествия.",
	"form-agreestofriendlyspace-error": "Чтобы продолжить, пожалуйста, согласны соблюдать дружеские политического пространства.",
	"form-infotrue-error": "Чтобы продолжить, пожалуйста, согласны с тем, что предоставленная Вами информация является достоверной и точной.",
	"form-wmfagree-error": "Чтобы продолжить, пожалуйста, выразите согласие с условиями прав заявителя разрешением на обработку и передачу данных.",
	"form-wmfAgreeName-error": "Пожалуйста, напечатайте ваше полное имя в специальной области под правами заявителя и согласием на обработку и передачу данных.",
	"form-engage10-error": "Пожалуйста, укажите все подходящие варианты из предложенных, описывающие каким образом вы вовлечены в движение Викимедиа",
	"form-staffOrg-error": "Пожалуйста, укажите организацию Викимедиа, сотрудником которой вы являетесь на платной или контрактной основе.",
	"form-boardOrg-error": "Пожалуйста, укажите организацию Викимедиа, членом правления которой вы являетесь.",
	"required-field": "Обязательное поле",
	"form-contact-info": "Контактная информация",
	"form-fname": "Имя:",
	"form-lname": "Фамилия:",
	"form-email": "Адрес электронной почты:",
	"form-residence": "Страна проживания:",
	"form-personalinfo": "Личные сведения",
	"form-haspassport": "У вас есть действующий заграничный паспорт?",
	"form-yes": "Да",
	"form-no": "Нет",
	"form-nationality": "Гражданство (кем выдан/будет выдан ваш заграничный паспорт?):",
	"form-airport": "Ближайший международный аэропорт:",
	"form-language": "Родной язык/Родные языки:",
	"form-dateofbirth": "Дата рождения:",
	"form-select": "Пожалуйста, выберите",
	"form-select-day": "День",
	"form-select-month": "Месяц",
	"form-select-year": "Год",
	"form-gender": "Пол:",
	"form-gender-male": "Мужской",
	"form-gender-female": "Женский",
	"form-gender-other": "Другое",
	"form-gender-unspecified": "Предпочитаю не указывать",
	"form-gender-specify": "Если вы указали «Другое», пожалуйста, определите точнее:",
	"form-occupation": "Род занятий (если работаете):",
	"form-study": "Область обучения (если обучаетесь):",
	"form-participation": "Участие в проектах Викимедиа",
	"form-username": "Имя участника в вашем основном проекте Викимедиа (Примечание: Не используйте префикс «Участник:» перед именем участника, т.е. вместо Участник:PQR123 введите просто PQR123. Пожалуйста, не добавляйте ничего больше перед или после имени участника):",
	"form-other-usernames": "(Если применимо) Другие имена участника, используемые для редактирования в проектах Викимедиа",
	"form-multilingual-community": "Я выбрал в качестве «Проекта Викимедиа, в котором я принимаю наиболее активное участие», Викисклад, Викивиды, Викиданные, Инкубатор, MediaWiki или Tool Labs. Таким образом, я не могу выбрать языковое сообщество.",
	"form-engagement": "Пожалуйста, укажите все подходящие из предложенных вариантов, описывающих ваше участие в движении Викимедиа.",
	"form-engagement-option1": "Активный участник проекта Викимедиа (напр. Википедия, Викисклад, Викитека, Викиданные)",
	"form-engagement-option2": "Разработчик программного кода MediaWiki, устройства или подрядчик для проектов Викимедиа",
	"form-engagement-option3": "В некоторой форме вовлечен в работу организаций, входящих в движение Викимедиа (Отделений, тематических организаций, групп участников)",
	"form-engagement-option4": "CheckUser, Администратор, Бюрократ, Стюард и/или имею доступ к ORTS на проектах Викимедиа (действительный или бывший)",
	"form-engagement-option5": "Получатель гранта Фонда Викимедиа",
	"form-engagement-option6": "Исследователь Викимедиа",
	"form-engagement-option7": "Участник программы Викимедиа (напр. партнерства GLAM, Образовательной программы и т. д.)",
	"form-engagement-option8": "Участник организованных Викимедиа мероприятий (напр. фотограф, участвующий в «Википедия любит памятники», посетитель Workshop)",
	"form-engagement-option9": "Организатор мероприятий Викимедиа (напр. WLM, edit-a-thons)",
	"form-engagement-option10": "Ничего из вышеперечисленного",
	"form-wikimedia-staff": "В настоящее время Вы являетесь сотрудником какой-либо организации Викимедиа на платной или контрактной основе?",
	"form-wikimedia-board": "Являетесь ли вы в настоящее время членом правления какой-либо организации Викимедиа?",
	"form-staff-organization": "Если да, просьба указать организацию Викимедиа и работаете ли там полный или неполный рабочий день:",
	"form-board-organization": "Если да, просьба указать организацию Викимедиа здесь:",
	"form-community": "Основное языковое вики-сообщество:",
	"form-active-project": "Проект Викимедиа, в котором вы проявляете наибольшую активность:",
	"form-active-project2": "Второй по значимости проект Викимедиа, в котором вы проявляете наибольшую активность (если применимо):",
	"form-extent-explain": "Сообщите нам о вашем участии в вашей основной вики или, шире, в движении Викимедиа. Что вы создали или в чем поучаствовали в порядке улучшения вашей основной вики или вашего сообщества? Возглавляли ли вы какие либо из этих видов деятельности?",
	"form-contrib-explain": "Было ли достигнуто что-то достаточно значимое в результате этой деятельности? Можно привести какие-либо количественные либо качественные показатели, а также деятельность может иметь влияние как в сети, так и вне сети. Вот некоторые <a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Relevant_experience\">примеры</a>, которые могут помочь.",
	"form-experience-explain": "Как вы обычно делитесь своим опытом (или новыми знаниями) с вашим сообществом? Приветствуются примеры обобщающих вики-страниц, записей в интернет-дневниках, встреч и т. д.",
	"form-collaboration-explain": "Какими совместными действиями с другими участниками или организациями Викимедиа вы наиболее гордитесь?",
	"form-interest": "Участие в Викимании",
	"form-attended": "Посещали ли вы Викиманию раньше? Если да, то в каком году или годах?",
	"form-prev-scholar": "Принимали ли вы участие в Викимании с привлечением какой-либо стипендии Фонда Викимедиа ранее?",
	"form-last-year-scholar": "В 2017 году вы получали стипендию Фонда и посещали Викиманию на эту стипендию?",
	"form-attending-reports": "Пожалуйста, укажите ссылки на все свои предыдущие отчёты о стипендии фонда.",
	"form-agree": "Соглашение с условиями подачи заявки",
	"form-visa": "Если я буду отобран и приму стипендию, то беру на себя  ответственность за получение, в случае необходимости, туристической визы перед поездкой в Кейптаун(ЮАР).",
	"form-travel-conditions": "Если я буду отобран и приму стипендию, я согласен (согласна) с тем, чтобы использовать для бронирования путешествия службы, оплаченные Фондом Викимедиа.",
	"form-travel-only": "Если я награжден и принять субсидию обязуюсь использовать Грант исключительно на мои транспортные расходы. Я обещаю возместить Фонду Викимедиа для любого неизрасходованного или неправильно потраченные средства.",
	"form-friendly-space": "Если я награжден и принять Грант, я согласен соблюдать <a href=\"https://wikimediafoundation.org/wiki/Special:MyLanguage/Friendly_space_policy\">политику дружелюбного пространства</a> Викимедиа. Если я нарушу это правило и меня попросять уйти, я согласен нести ответственность за любые изменения в моих расходах на поездку.",
	"form-info-true": "Я подтверждаю, что вся предоставленная в моём заявлении информация является достоверной и точной в меру моих знаний и убеждений. Фонд Викимедиа оставляет за собой право требовать от меня погашения всего гранта или его части, если какая-либо информация, которую я предоставляю, окажется неверной или неточной.",
	"form-privacy": "Конфиденциальность",
	"form-chapteragree": "<p>Организации движения викимедиа (региональных и тематических организаций и групп пользователей) также предлагают стипендии для Викимании, отдельно от программы стипендий Фонда Викимедиа. При этом заявки на получение стипендии Фонда Викимедиа, организация движения Викимедиа может запросить доступ к приложениям, которые имеют отношение к их стране или сообществе, в целях отбора и награждения самостоятельно стипендии.</p> Просьба указать, является ли или не вы хотели бы вашу информацию совместно с другими, независимыми организациями движения Викимедиа.",
	"form-wmfagree": "Я выражаю согласие с «Правами заявителя и Согласием на обработку и передачу данных».",
	"form-wmfAgreeName": "Пожалуйста, напечатайте ваше полное имя, в знак согласия с условиями:",
	"form-wmfAgreeGuardian": "Если вам менее 18 лет, пожалуйста, попросите одного из родителей или опекуна указать его (ее) полное имя:",
	"form-submit-app": "Подать заявку",
	"form-email-subject": "Заявка на получение стипендии для Викимании",
	"form-email-response": "Здравствуйте, $1 $2,\n\nЭто письмо является подтверждением приёма вашей заявки на получение стипендии для посещения Викимании.\n\nМы сообщим вам наше решение о выделении стипендии после изучения и оценки всех заявок.\n\nПожалуйста, по всем вопросам, пишите на адрес wikimania-scholarships@wikimedia.org\n\nС уважением,\n\nКоманда стипендий Викимании",
	"confirm-thanks": "Спасибо!",
	"confirm-text": "Спасибо за отправку вашей заявки на выделение стипендии для посещения Викимании. По всем вопросам пишите по адресу <a href='mailto:wikimania-scholarships@wikimedia.org'>wikimania-scholarships@wikimedia.org</a>",
	"new-account-subject": "Новая учетная запись заявителя на стипендию для посещения Викимании",
	"new-account-email": "Для вас была создана новая учётная запись заявителя на стипендию для посещения Викимании.\n\nПараметры учётной записи:\n\nимя участника: $1\nпароль: $2\n\nВы можете войти по адресу: $3\n\nВы можете изменить свой пароль по ссылке: $4\n\nС наилучшими пожеланиями,\nКоманда организаторов Викимании",
	"contact-us": "Обратная связь",
	"contact-page": "Электронная почта: <a href=\"mailto:wikimania-scholarships@wikimedia.org\">wikimania-scholarships@wikimedia.org</a>",
	"credits": "Создатели и лицензирование",
	"credits-page": "Программное обеспечение стипендий Викимании — с открытым исходным кодом и <a href=\"https://phabricator.wikimedia.org/diffusion/WWSC/\">доступно</a> под лицензией <a href=\"https://www.gnu.org/copyleft/gpl.html\">GNU General Public License 3.0</a></p>\n<p>Программный код основан на системе, использованной для Викимании в 2009, 2010, 2011, 2012 и 2013 годах.",
	"help-translate": "Помочь с переводом",
	"translate-page": "Мы бы хотели, чтобы приложение системы заявок на стипендии было переведено на столько языков, сколько возможно.\n</p><p>\nПожалуйста, запросите права переводчика на <a href=\"https://translatewiki.net\">translatewiki.net</a>, после чего, вы сможете <a href=\"https://translatewiki.net/wiki/Special:Translate/out-wikimania-scholarships-app\">начать переводить</a>.",
	"footer-faq": "чаво",
	"footer-credits": "создатели",
	"footer-privacy": "конфиденциальность",
	"footer-contact": "обратная связь",
	"month-jan": "Янв",
	"month-feb": "Фев",
	"month-mar": "Мар",
	"month-apr": "Апр",
	"month-may": "Май",
	"month-jun": "Июн",
	"month-jul": "Июл",
	"month-aug": "Авг",
	"month-sep": "Сен",
	"month-oct": "Окт",
	"month-nov": "Ноя",
	"month-dec": "Дек",
	"login": "Войти",
	"username": "Имя участника:",
	"password": "Пароль:",
	"login-success": "Вход выполнен успешно.",
	"login-failed": "Ошибка входа в систему!",
	"login-error": "Необходимо указать имя участника и пароль.",
	"forgot-password": "Забыли пароль?",
	"forgot-password-email": "Адрес электронной почты:",
	"forgot-password-submit": "Отправить письмо для восстановления",
	"recover-account-subject": "Гранты обзор восстановления пароля",
	"recover-account-email": "Запрос был сделан на $3 , чтобы сбросить пароль для учетной записи пользователя.!Н!!Н!Информация для восстановления:имя пользователя: $1восстановление URL-адрес: $2 URL-Адрес для восстановления истекает в течение 48 часов. Если Вы не делали этого запроса вы можете проигнорировать это письмо. Ваша учетная запись не была скомпрометирована.С уважением, Обзор гранты администраторы",
	"recover-account-success": "Инструкции по восстановлению отправлены. Проверьте почту и папку со спамом.",
	"recover-account-bad-input": "Недопустимый ввод.",
	"reset-password-bad-token": "Предоставлен недействительный или просроченный токен восстановления.",
	"reset-password-no-match": "Пароли не совпадают.",
	"reset-password-empty": "Пароль не может быть пустым.",
	"reset-password-success": "Сброс пароля прошёл успешно.",
	"reset-password-fail": "Сброс пароля не удался.",
	"reset-password-invalid": "Недопустимый ввод.",
	"error-heading": "Системная ошибка",
	"error-message": "Произошла непредвиденная ошибка и мы работаем, чтобы решить проблему. Пожалуйста, повторите запрос через некоторое время.",
	"error-id": "Идентификатор ошибки: $1",
	"404-header": "Страница не найдена",
	"404-message": "Запрошенная вами страница не найдена. Пожалуйста, уточните ссылку или адрес и попробуйте снова.",
	"phase-1": "Фаза 1",
	"phase-2": "Фаза 2",
	"phase-1-success": "Фаза 1: успешные",
	"phase-1-fail": "Фаза 1: отклоненные",
	"phase-2-list": "Фаза 2: список",
	"final-full": "Финал: список",
	"review": "Проверить",
	"search": "Поиск",
	"by-country": "По стране",
	"by-language-group": "По языковой группе",
	"by-region": "По региону",
	"change-password": "Изменить пароль",
	"logout": "Выйти",
	"password-username": "Имя участника:",
	"old-password": "Старый пароль:",
	"new-password": "Новый пароль:",
	"new-password-again": "Новый пароль (повторно):",
	"save-password": "Сохранить пароль",
	"admin-user-id": "Id:",
	"admin-user-email": "Электронная почта:",
	"admin-user-reviewer": "Является выверяющим:",
	"admin-user-valid": "Является действительным:",
	"admin-user-admin": "Является Администратором:",
	"admin-user-blocked": "Является заблокированным:",
	"admin-user-save": "Сохранить изменения",
	"admin-users-id": "id",
	"admin-users-username": "имя участника",
	"admin-users-email": "эл. почта",
	"admin-users-reviewer": "Выверяющий?",
	"admin-users-admin": "Администратор?",
	"admin-users-valid": "Действительный?",
	"admin-users-blocked": "Заблокирован?",
	"admin-users-yes": "да",
	"admin-users-no": "нет",
	"admin-users-add": "Добавить нового пользователя",
	"admin-users-form-go": "Поиск",
	"review-list-export": "Экспортировать список",
	"review-list-export-csv": "Экспорт списка в CSV",
	"review-list-counter": "Счётчик",
	"review-list-id": "Id",
	"review-list-name": "Имя",
	"review-list-email": "Электронная почта",
	"review-list-p1-score": "Ф1 баллы",
	"review-list-p2-score": "Ф2 баллы",
	"review-list-residence": "Проживает",
	"review-list-region": "Регион",
	"review-list-globalns": "Группа Север/Юг",
	"review-list-size": "Размер",
	"review-list-gender": "Пол",
	"review-list-age": "Возраст",
	"review-list-num-p2": "Кол-во оценок Ф2",
	"review-list-relexp": "Соотносимый опыт",
	"review-list-expshare": "Обмен опытом",
	"review-countries-country": "Страна",
	"review-countries-region": "Регион",
	"review-countries-count": "Количество стипендий",
	"review-communities-size": "Языковая группа",
	"review-communities-globalns": "Группа Север/Юг",
	"review-communities-count": "Число заявок",
	"review-view-scholarship-type": "Тип стипендии:",
	"review-view-name": "Имя:",
	"review-view-email": "Электронная почта:",
	"review-view-residence": "Место жительства:",
	"review-view-haspassport": "Есть паспорт?",
	"review-view-nationality": "Гражданство:",
	"review-view-language": "Языки:",
	"review-view-dateofbirth": "Дата рождения:",
	"review-view-gender": "Пол",
	"review-view-occupation": "Род деятельности:",
	"review-view-study": "Предметная область",
	"review-view-username": "Имя участника:",
	"review-view-alt-users": "Другие имена участника:",
	"review-view-staff-member": "Сотрудник:",
	"review-view-board-member": "Члены правления:",
	"review-view-community": "Основное языковое сообщество:",
	"review-view-active-projects": "Основной вики-проект:",
	"review-view-secondary-project": "Дополнительный вики-проект:",
	"review-view-previous-scholar": "Получал стипендию?",
	"review-view-last-year-scholar": "Стипендия в 2017 году?",
	"review-view-attending-reports": "Предыдущие отчёты о стипендии",
	"review-view-involvement": "Что вы создали и в чем участвовали в порядке улучшения вашей вики или сообщества? Возглавляли ли вы какой-либо из этих видов деятельности?",
	"review-view-contrib-explain": "Было ли достигнуто что-нибудь интересное в результате этой деятельности?",
	"review-view-experience-explain": "Как вы обычно делитесь своим опытом (или новыми знаниями) с вашим сообществом? Приветствуются примеры обобщающих вики-страниц, записей в интернет-дневниках, встреч и т. д.",
	"review-view-collaboration-explain": "Какими совместными действиями с другими участниками или организациями Викимедиа вы наиболее гордитесь?",
	"review-view-engagement": "Участие в движении викимедиа",
	"review-view-visa": "Получит визу?",
	"review-view-travel-conditions": "Соглашается на условия поездки?",
	"review-view-travel-only": "Будет использовать субсидии только для путешествий?",
	"review-view-friendly-space": "Согласен дружественной космической политики?",
	"review-view-info-true": "Признается, что информация является правдой?",
	"review-view-not-specified": "Не указано",
	"review-view-full-dump": "Полный дамп",
	"review-view-scorings": "Баллы",
	"review-view-criteria": "Критерий",
	"review-view-rank": "Ранг",
	"review-view-reviewers": "Рецензенты:",
	"review-view-rankings": "Рейтинги",
	"review-view-valid": "Действительный:",
	"review-view-relexp": "Соотносимый опыт:",
	"review-view-expshare": "Обмен опытом:",
	"review-view-interest": "Заинтересованность в Викимании:",
	"review-view-notes": "Примечания:",
	"review-view-save": "Сохранить",
	"review-export-export": "Экспорт списка в CSV",
	"page-of-pages": "Страница $1 из $2",
	"no-results": "Ничего не найдено",
	"csrf-heading": "Неверный запрос",
	"csrf-message": "В отправленном запросе отсутствуют технические данные, необходимые для защиты от подлога. Пожалуйста, вернитесь к форме, перезагрузите страницу и попробуйте снова.",
	"search-region": "Географический регион:",
	"search-community-size": "Размер сообщества:",
	"search-globalns": "Группа Север/Юг:",
	"search-phase1": "Отметка о прохождении фазы 1",
	"admin-settings-phase1pass": "Баллы прохождения фазы 1:",
	"admin-settings-phase2pass": "Баллы прохождения фазы 2:",
	"admin-settings-relexp": "Вес соответствующего опыта:",
	"admin-settings-expshare": "Вес обмена опытом:",
	"settings-pass-scores": "Баллы",
	"settings-weighing-factors": "Факторы веса",
	"settings-app-period": "Период подачи заявок",
	"settings-app-period-open": "Начало:",
	"settings-app-period-close": "Окончание:"
}
