{
	"@metadata": {
		"authors": [
			"Edlira",
			"Kosovastar",
			"Macofe",
			"Liridon",
			"GretaDoci"
		]
	},
	"wikimania": "Wikimania",
	"wikimania-location-year": "Cape Town, Afrika e Jugut, 2018",
	"header-title": "Wikimania 2018 - Aplikim për bursë",
	"nav-apply": "Aplikoni",
	"nav-faq": "Pyetje të shpeshta",
	"nav-credits": "Kreditet",
	"nav-privacy": "Privatësia",
	"nav-contact": "Kontaktoni",
	"nav-language": "Gjuha:",
	"nav-review": "Rishikimi",
	"nav-reports": "Raportet",
	"nav-admin": "Admin",
	"nav-users": "Menaxhoni përdoruesit",
	"nav-account": "Llogaria Ime",
	"nav-settings": "Parametrat",
	"nav-reports-export": "Eksport i plotë",
	"mock": "Ky është vetëm një aplikim burse i stimuluar, përdoreni atë vetëm për testim.",
	"not-open": "Procesi i bursave Wikimania 2018 nuk është ende i hapur. Për më shumë informacion, shih:\n<ul>\n<li><a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Rreth Wikimania</a></li>\n<li><a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Scholarships\">Rreth Bursave</a></li>\n</ul>",
	"deadline-passed": "<p>Afati për aplikim për bursë ishte 20 shkurt, 2018, 23:59 UTC.</p>\n<p>Ne do të informojë aplikantët në Prill 2018 në lidhje me rezultatin e aplikimit të tyre.</p>\n<p>Ju lutem shikoni <a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Scholarships\">faqen e bursave</a> në wiki për më shumë detaje.</p>",
	"form-intro": "<p>Kjo është kërkesa për sponsorizim për të marrë pjesë në <a href=\"https://wikimania2018.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Wikimania 2018</a>konferencën vjetore ndërkombëtare të përqëndruar në projektet e Wikimedia-s. Fituesit do të marrin një bursë e cila do të mbulojë taksën e regjistrimit të konferencës, hotelin, dhe udhëtimin vatje-ardhje për në Wikimania në Cape Town, Afrika e Jugut, 18-22 korrik, në vitin 2018.</p>\n<p><b>Aplikimet mund të dorëzohen në çdo gjuhë</b>, por çdo aplikant duhet të <b>ofrojnë prova për aftësitë e gjuhës angleze</b> që janë në një nivel që do t'u mundësonte atyre që të marrin pjesë në Wikimania, një konferencë e cila kryesisht është realizuar në gjuhën angleze. Aftësitë e mjaftueshme në anglisht mund të demonstrohen në këtë aplikim apo diku tjetër.</p>\n<p>Ju lutemi të shqyrtoni me kujdes nevojat tuaja financiare përpara se të aplikoni për një bursë për të ndjekur wikimania. Fondet në dispozicion janë të kufizuara dhe shumë aplikantët nuk kanë mjete financiare për të marrë pjesë në Wikimania pa këtë mundësi. Faleminderit.</p>\n<p>Ju lutem vini re se <strong>në qoftë se keni nevojë për më shumë se 10 minuta për ta plotësuar këtë kërkesë, ju lutem ruajini përgjigjet tuaja në një editor teksti</strong>, të rifreskoni këtë faqe dhe pastaj copy dhe paste përgjigjet tuaja në fushat përkatëse para se ta dorëzoni. Kjo kërkesë mund të jap një gabim (\"të Zhdukur apo të pavlefshme CSRF token\") në qoftë se ajo është e hapur për më shumë se 15 minuta para se të dorëzohet.</p>\n<p>Afati i fundit për të aplikuar është <strong>22 janar, 2018, 23:59 UTC</strong>.</p>",
	"form-intro-faq": "<a href='//wikimania2018.wikimedia.org/wiki/Scholarships/FAQ'>Pyetje të shpeshta</a>",
	"form-scholarship-type": "Lloji i Bursës",
	"form-scholarship-full": "Unë aplikoj për një bursë të Plotë.",
	"form-scholarship-either": "Unë aplikoj për një bursë të plotë, por do isha në gjendje të marrë pjesë edhe nëse më jepet një bursë e pjesshme.",
	"form-scholarship-partial": "Unë aplikoj për një bursë të Pjesshme.",
	"form-type-error": "Ju lutem zgjidhni llojin e bursës.",
	"form-error": "Formulari juaj ka gabime. Ju lutemi të korrigjoni këto gabime dhe e dorëzoni formularin përsëri.",
	"form-save-error": "Ndodhi një gabim sistemi gjatë ruajtjes së aplikimit tuaj. Ju lutemi të provoni përsëri.",
	"form-gender_other-error": "Ju lutem përshkruani identitetin tuaj gjinor të vetë-përcaktuar.",
	"form-reports-error": "Ju lutemi shtoni një link deri te raporti nga bursa juaj e mëparshme.",
	"form-scholarship-error": "Ju lutem zgjidhni llojin e bursës",
	"form-wmfAgreeGuardian-error": "Ju lutemi shkruani emrin e mbikqyrësit tuaj ligjor.",
	"form-fname-error": "Ju lutemi shkruani emrin tuaj.",
	"form-lname-error": "Ju lutemi shkruani mbiemrin tuaj.",
	"form-email-error": "Ju lutem shkruani adresën tuaj e-mail.",
	"form-residence-error": "Ju lutem zgjidhni vendin tuaj të qëndrimit.",
	"form-nationality-error": "Ju lutem zgjidhni nënshtetësisë tuaj.",
	"form-yy-error": "Ju lutem zgjidhni vitin tuaj të lindjes.",
	"form-dd-error": "Ju lutem zgjidhni ditë tuaj të lindjes.",
	"form-mm-error": "Ju lutem zgjidhni muajin tuaj të lindjes.",
	"form-gender-error": "Ju lutem zgjidhni gjininë tuaj.",
	"form-username-error": "Ju lutemi shkruani emrin tuaj të përdoruesit në projektin tuaj primar të Wikimedia-s.",
	"form-project-error": "Ju lutem zgjidhni projektin tuaj më aktiv të Wikimedias.",
	"form-community-error": "Ju lutem zgjidhni gjuhën tuaj parësore të komunitetit në wiki.",
	"form-involvement-error": "Ju lutem shpjegoni përfshirjen tuaj me projektet e Wikimedia-s.",
	"form-contribution-error": "Ju lutem shpjegoni përfshirjen tuaj dhe kontributet në projekte të tjera të ndryshme nga projektet e Wikimedia-s.",
	"form-experience-error": "Ju lutemi të na siguroni informacion rreth asaj se si ju i ndani përvojat tuaja me komunitetin.",
	"form-collaboration-error": "Ju lutemi të siguroni informacion rreth bashkëpunimeve me Wikimedianë të tjerë ose organizata të Wikimedias",
	"form-willgetvisa-error": "Për të vazhduar, ju lutem pranoni kërkesat e vizës.",
	"form-agreestotravelconditions-error": "Për të vazhduar, ju lutem pranoni marrëveshjen e prenotimit të udhëtimit .",
	"form-wmfagree-error": "Për të vazhduar, ju lutem pranoni kushtin e të drejtave të aplikantit.",
	"form-wmfAgreeName-error": "Ju lutemi plotësoni emrin tuaj të plotë në fushën e dhënë, për të rënë dakord për termat dhe kushtet.",
	"form-engage10-error": "Ju lutem zgjidhni se si ju e jeni angazhuar në lëvizjen Wikimedia",
	"required-field": "Fushë e detyrueshme",
	"form-contact-info": "Informacioni i kontaktit",
	"form-fname": "Emri:",
	"form-lname": "Mbiemri:",
	"form-email": "Email:",
	"form-residence": "Shteti i banimit:",
	"form-personalinfo": "Informacion personal",
	"form-haspassport": "A keni një pasaportë të tanishme?",
	"form-yes": "Po",
	"form-no": "Jo",
	"form-nationality": "Kombësia (Që ka nxjerrë/do të lëshojë pasaportën tuaj?):",
	"form-airport": "Aeroporti më i afërt ndërkombëtar:",
	"form-language": "Gjuha amtare:",
	"form-dateofbirth": "Data e lindjes:",
	"form-select": "Ju lutem zgjidhni",
	"form-select-day": "Dita",
	"form-select-month": "Muaji",
	"form-select-year": "Viti",
	"form-gender": "Gjinia:",
	"form-gender-male": "Mashkull",
	"form-gender-female": "Femër",
	"form-gender-other": "Tjetër",
	"form-gender-unspecified": "Preferoj të mos e them",
	"form-gender-specify": "Nëse Tjetër, ju lutem specifikoni:",
	"form-occupation": "Profesioni (nëse profesional):",
	"form-study": "Fusha e studimit (nëse student):",
	"form-participation": "Pjesëmarrja në projektet e Wikimedia-s",
	"form-username": "Emrin i përdoruesit në projektin tuaj primar të Wikimedia-s (ju lutem hiqni prefiksin 'User:' përpara emrit të përdoruesit (username):",
	"form-other-usernames": "(Nëse është e aplikueshme) Emra të tjerë përdoruesish të Wikimedia-s të përdorur për redaktim:",
	"form-multilingual-community": "Unë u përzgjodha si \"Më aktive të projektit Wikimedia\" Commons, Species, Data, Incubator, MediaWiki, ose Tool Labs. Prandaj, unë nuk mund të marr një gjuhë të komunitetit.",
	"form-engagement": "Ju lutem zgjidhni të gjitha këto që përshkruajnë se si ju jeni angazhuar në lëvizjen Wikimedia.",
	"form-engagement-option1": "Kontribues aktiv për një projekt të Wikimedia-s (p.sh Wikipedia, Commons, Wikisource), me të paktën 50 kontribute (redaktime)",
	"form-engagement-option2": "Kontribues kodi në Mediawiki, gadget ose mjet-ndërtues tjetër për projektet e Wikimedia-s",
	"form-engagement-option3": "I përfshirë në disa forma të organizatës Wikimedia (Chapters, Thematic Organizations, User Groups)",
	"form-engagement-option4": "Wikimedia Check User, Admin, Bureaucrat, Steward, dhe/ose OTRS  (të tanishëm ose të mëparshëm)",
	"form-engagement-option5": "Përfituesit Wikimedia Foundation",
	"form-engagement-option6": "Studiues Wikimedia",
	"form-engagement-option7": "Pjesëmarrës në një program Wikimedia (p.sh. GLAM partnerships, Education program, etj)",
	"form-engagement-option8": "Pjesëmarrës në një ngjarje të organizuar nga Wikimedia (p.sh. duke kontribuar si fotograf në Wiki Loves Monuments, ndjekës workshop-i)",
	"form-engagement-option9": "Organizator i ngjarjeve Wikimedia(p.sh. WLM,  edit-a-thons)",
	"form-engagement-option10": "Asnjë nga të lartëpërmendurat",
	"form-wikimedia-staff": "Jeni aktualisht të paguar ose staf/punonjës me kontratë në ndonjë organizatë të Wikimedias?",
	"form-wikimedia-board": "Jeni aktualisht anëtar bordi në ndonjë organizatë të Wikimedias?",
	"form-staff-organization": "Nëse po, ju lutemi identifikoni organizatën e Wikimedias këtu:",
	"form-community": "Gjuhën parësore e komunitetit në wiki:",
	"form-active-project": "Projekti më aktiv i Wikimedia-s:",
	"form-active-project2": "Projekti i dytë më aktiv i Wikimedias (nëse aplikohet):",
	"form-extent-explain": "Na tregoni në lidhje me përfshirjen tuaj në shtëpinë tuaj wiki ose më gjerë në lëvizjen Wikimedia. Çfarë keni ndërtuar apo kontribuar për të përmirësuar wikin tuaj ose komunitetin? Keni drejtuar ose organizuar ndonjë nga këto aktivitete?",
	"form-contrib-explain": "Çfarë është diçka e madhe që ka ndodhur si rezultat i këtyre aktiviteteve? Kjo mund të përshkruhet nga ana sasiore apo cilësore, dhe mund të ndikojë online ose offline. Këtu janë disa <a href=\"https://wikimania2016.wikimedia.org/wiki/Scholarships#Relevant_experience\" target=\"_blank\">shembuj</a> që mund të ndihmojnë.",
	"form-experience-explain": "Si e ndani zakonisht eksperiencën tuaj (ose gjërat që keni mësuar) me komunitetin tuaj? Shembuj të përmbledhjeve/raporteve on-wiki, postimet blog, meetup talks, etj. janë të mirëpritur këtu.",
	"form-collaboration-explain": "Për çfarë bashkëpunimesh me Wikimedianët të tjerë ose organizata të Wikimedias ju jeni më shumë krenar?",
	"form-interest": "Pjesëmarrja dhe përfshirja në Wikimania",
	"form-attended": "Keni ndjekur Wikimania më parë? Nëse po, në cilin vit ose vite?",
	"form-prev-scholar": "Keni ndjekur më parë Wikimania me një bursë WMF?",
	"form-agree": "Marrëveshja e Aplikimit",
	"form-visa": "Nëse mua me jepet dhe pranohet një grant, unë do të jem përgjegjës për marrjen e vizës së udhëtimit, nëse është e nevojshme, para se të udhëtojë për në Montréal, Quebec (Kanada)..",
	"form-travel-conditions": "Nëse mua me jepet dhe pranohet një grant, unë jam dakord për të përdorur shërbimin e rezervimit të udhëtimit të ofruar dhe të paguar nga Fondacioni Wikimedia.",
	"form-travel-only": "Nëse mua me jepet dhe pranohet një grant, unë dakordohem të përdor grantin ekskluzivisht për shpenzimet e udhëtimit tim. Unë premtoj të rimbursoj Fondacionin Wikimedia për çdo fond të pashpenzuar ose të harxhuar për qëllime tjera.",
	"form-privacy": "Privatësia",
	"form-review": "I gjithë informacioni që përmbahet në këtë aplikim, do të shqyrtohen nga anëtarët e Komisioni të Bursave të Wikimania. Të gjitha të dhënat personale do të mbahen rreptësisht konfidenciale nga Komisioni, dhe <a href=\"//wikimediafoundation.org/\">Fondacioni Wikimedia</a>.",
	"form-chapteragree": "Do të doja të merresha në konsideratë për një bursë<a href=\"https://meta.wikimedia.org/wiki/Wikimedia%20chapters\">Wikimedia chapter</a> ose <a href=\"https://meta.wikimedia.org/wiki/Wikimedia_thematic_organizations\">organizata tematike </a> dhe pranoj të ndaj informacionin tim me chapters dhe organizatat tematike me qëllimin e  përzgjedhjes dhe dhënies së bursës.",
	"form-rights-heading": "Të drejtat e aplikantit dhe dhënia e pëlqimit për Përpunimin dhe Transferimin e të Dhënave",
	"form-rights1": "Unë si një aplikant për një bursë Wikimedia Foundation ('WMF') lidhur me pjesëmarrjen time në konferencën Wikimania 2015, të organizuar në Mexico City,pranoj dhe konfirmoj pëlqimin për vijueshmërinë, si parakusht për shqyrtimin tim të aplikimit për bursë 2015 Wikimania ('Aplikimi'):",
	"form-rights2": "(a) Çfarëdo të dhëna personale ose të dhëna personale të ndjeshme që unë të paraqesë si pjesë e, ose në lidhje me Aplikimin tim (kolektivisht \"të Dhënat e mia') mund të arrihen dhe të shqyrtohen nga: (i) WMF; (ii) anëtarëve të komisionit të bursave të përbërë prej anëtarë të lëvizjes Wikimedia, një listë përfaqësuese, e cila mund të gjendet në: <a href=\"//wikimania2016.wikimedia.org/wiki/Scholarship_committee\">https://wikimania2016.wikimedia.org/wiki/Scholarship_committee</a> ('Komitetit të Bursave'); dhe në qoftë se ju keni treguar se ju doni për t'u konsideruar për një WM Kapitulli ose WM Tematike Org bursave, (iii) zyrtare Kapitujt e Wikimedia-s, një përfaqësues lista e të cilave mund të gjenden në: <a href=\"//meta.wikimedia.org/wiki/Wikimedia_chapters\">https://meta.wikimedia.org/wiki/Wikimedia_chapters</a> ('WM Kapitujt'), zyrtare dhe organizatat tematike, një përfaqësues lista e të cilave mund të gjenden në: <a href=\"//meta.wikimedia.org/wiki/Wikimedia_thematic_organizations\">https://meta.wikimedia.org/wiki/Wikimedia_thematic_organizations</a> ('WM Tematike Orgs'); për qëllime të vlerësimit Aplikimi im.",
	"form-rights3": "(b) Çdo të dhënë që unë të paraqesë si pjesë e, ose në lidhje me Aplikimin tim mund të jenë të grumbulluara, të ruajtura, të përdorura, të modifikuar, të komunikohet, të arkivohen, të shkatërrohen ose përndryshe të përpunuara (kolektivisht 'Përpunuar' ose 'të Përpunimit') nga: (i) WMF; (ii) anëtarëve të Komitetit të Bursave; dhe në qoftë se ju keni treguar se ju doni për t'u konsideruar për një bursë WM Chapter ose WM Thematic Org, (iii) WM Chapters dhe WM Thematic Orgs. Të Dhënat e mia mund të ruhen nga WMF deri sa unë të kërkojë me shkrim për WMF që të Dhënat e mia të jenë shkatërruar ose për aq kohë sa kërkohet nga ligji në fuqi.",
	"form-rights4": "(c) të Dhënat e Mia mund të transmetohet tek ose nga: (i) WMF në Shtetet e Bashkuara; (ii) anëtarëve të Komitetit të Bursave në vendin për të cilin ata banojnë; dhe në qoftë se ju keni treguar se ju doni për t'u konsideruar për një WM Kapitulli ose WM Tematike Org bursave, (iii) MM Kapituj dhe/ose WM Tematike Orgs në vend të cilat organizatat janë të bazuara.",
	"form-wmfagree": "Unë jam dakord për deklaratën e 'Të drejtat e Aplikantit dhe dhënia e pëlqimit për Përpunimin dhe Transferimin e të Dhënave'.",
	"form-wmfAgreeName": "Ju lutemi shkruani emrin tuaj të plotë:",
	"form-wmfAgreeGuardian": "Nëse nën 18 vjeç, ju lutemi të keni një prind apo kujdestar ligjor, vendosni emrin e tij/saj të plotë:",
	"form-submit-app": "Dorëzo aplikimin",
	"form-email-subject": "Aplikimet për bursë në Wikimania",
	"form-email-response": "I nderuar $1 $2,\n\nKy është një konfirmim i kërkesës suaj për një bursë për të marrë pjesë në Wikimania 2015.\n\nNe do t'ju vëmë në dijeni të vendimit për bursën tuaj pasi të kemi përfunduar shqyrtimin dhe vlerësimin e të gjithë aplikimeve.\n\nJu lutemi të shkruani në wikimania-scholarships@wikimedia.org nëse keni ndonjë pyetje.\n\nNderime,\nSkuadra e Bursave Wikimania",
	"confirm-thanks": "Faleminderit!",
	"confirm-text": "Ju faleminderit për dorëzimin e aplikimit tuaj për Wikimania. Ju lutem kontaktoni <a href=\"mailto:wikimania-scholarships@wikimedia.org\">wikimania-scholarships@wikimedia.org</a> për çdo pyetje.",
	"new-account-subject": "Llogari e re Wikimania Scholarships",
	"new-account-email": "Një llogari e re Wikimania Scholarships account është krijuar për ju.\n\nInformacioni juaj i identifikimit është:\n\nemri i përdoruesit: $1\nfjalëkalimi: $2\n\nJu mund të identifikoheni në: $3\n\nJu mund ta ndryshoni fjalëkalimin tuaj në: $4\n\nSinqerisht,\nWikimania Skuadra e Organizimit",
	"contact-us": "Na kontaktoni",
	"contact-page": "Email: <a href=\"mailto:wikimania-scholarships@wikimedia.org\">wikimania-scholarships@wikimedia.org</a>",
	"credits": "Kreditet & licencimi",
	"credits-page": "Software i bursave Wikimania është me burim të hapur dhe <a href=\"https://phabricator.wikimedia.org/diffusion/WWSC/\">në dispozicion</a> nën <a href=\"http://www.gnu.org/copyleft/gpl.html\">GNU General public License 3.0</a>.\n</p><p>\nKodi është e bazuar në sistemin e bursave Wikimania, të përdorur për  Wikimania 2009, 2010, 2011, 2012 dhe 2013.",
	"help-translate": "Ndihmo për të përkthyer",
	"translate-page": "Neve do të na pëlqente sistemi i aplikimit për bursë në gjuhë sa më shumë të jetë e mundur.\n</p><p>\nJu lutemi kërkoni të drejta përkthyesi në <a href=\"//translatewiki.net\">translatewiki.net</a> dhe pas asaj ju mund të <a href=\"//translatewiki.net/wiki/Special:Translate/out-wikimania-scholarships-app\">filloni përkthimin</a>.",
	"footer-faq": "Pyetje të shpeshta",
	"footer-credits": "creditet",
	"footer-privacy": "privatësia",
	"footer-contact": "kontakti",
	"month-jan": "Janar",
	"month-feb": "Shkurt",
	"month-mar": "Mars",
	"month-apr": "Prill",
	"month-may": "Maj",
	"month-jun": "Qershor",
	"month-jul": "Korrik",
	"month-aug": "Gusht",
	"month-sep": "Shtator",
	"month-oct": "Tetor",
	"month-nov": "Nëntor",
	"month-dec": "Dhjetor",
	"login": "Hyni",
	"username": "Emri i përdoruesit:",
	"password": "Fjalëkalimi:",
	"login-success": "Identifikim i suksesshëm",
	"login-failed": "Identifikimi dështoi.",
	"login-error": "Emri i përdoruesit dhe fjalëkalimi janë të nevojshëm.",
	"forgot-password": "Keni harruar fjalëkalimin?",
	"forgot-password-email": "Adresa e emailit:",
	"forgot-password-submit": "Dërgoni emailin e rikthimit",
	"recover-account-subject": "Rikthimi i fjalëkalimit për rishikimit e buxhetit",
	"recover-account-bad-input": "Të dhëna të pavlefshme.",
	"reset-password-no-match": "Fjalëkalimet nuk përputhen.",
	"reset-password-empty": "Fjalëkalimi nuk mund të jetë i zbrazët.",
	"reset-password-success": "Rikthimi i fjalëkalimit u krye me sukses.",
	"reset-password-fail": "Rikthimi i fjalëkalimit dështoi.",
	"reset-password-invalid": "Të dhëna të pavlefshme.",
	"error-heading": "Gabim sistemi",
	"error-message": "Një gabim i papritur ka ndodhur dhe ne jemi duke punuar për të zgjidhur problemin. Ju lutemi të provoni përsëri për një moment.",
	"error-id": "Gabim ID: $1",
	"404-header": "Faqja nuk u gjet",
	"404-message": "Faqja e keni kërkuar nuk mund të gjendet. Ju lutem kontrolloni lidhjen/URL dhe provoni përsëri.",
	"phase-1": "Faza 1",
	"phase-2": "Faza 2",
	"phase-1-success": "Faza 1 lista e të suksesshmëve",
	"phase-1-fail": "Faza 1 lista e dështuar",
	"phase-2-list": "Faza 2 lista",
	"final-full": "Përfundimtar: I Plotë",
	"review": "Rishikimi",
	"search": "Kërko",
	"by-country": "Sipas shtetit",
	"by-language-group": "Sipas grupit të gjuhës",
	"by-region": "Sipas rajonit",
	"change-password": "Ndrysho fjalëkalimin",
	"logout": "Dil",
	"password-username": "Emri i përdoruesit:",
	"old-password": "Fjalëkalimi i vjetër:",
	"new-password": "Fjalëkalimi i ri:",
	"new-password-again": "Fjalëkalim të ri (përsëri):",
	"save-password": "Ruani fjalëkalimin",
	"admin-user-id": "Id:",
	"admin-user-email": "Email:",
	"admin-user-reviewer": "Është recensent:",
	"admin-user-valid": "Është e vlefshme:",
	"admin-user-admin": "Është administrator:",
	"admin-user-blocked": "Është bllokuar:",
	"admin-user-save": "Ruaj ndryshimet",
	"admin-users-id": "id",
	"admin-users-username": "emri i përdoruesit",
	"admin-users-email": "email",
	"admin-users-reviewer": "recensues?",
	"admin-users-admin": "admin?",
	"admin-users-valid": "e vlefshme?",
	"admin-users-blocked": "e bllokuar?",
	"admin-users-yes": "po",
	"admin-users-no": "jo",
	"admin-users-add": "Shto përdorues të ri",
	"admin-users-form-go": "Kërko",
	"review-list-export": "Exporto listën",
	"review-list-export-csv": "Eksporto listën si CSV",
	"review-list-counter": "Numërues",
	"review-list-id": "Id",
	"review-list-name": "Emri",
	"review-list-email": "E-mail",
	"review-list-p1-score": "p1 rezultati",
	"review-list-p2-score": "p2 rezultati",
	"review-list-residence": "Vendbanimi",
	"review-list-region": "Rajoni",
	"review-list-globalns": "Global Veri/Jug",
	"review-list-size": "Madhësia",
	"review-list-gender": "Gjinia",
	"review-list-age": "Mosha",
	"review-list-num-p2": "# p2 pikët",
	"review-list-relexp": "Eksperiencë e ngjashme",
	"review-list-expshare": "Ndarje përvoje",
	"review-countries-country": "Shteti",
	"review-countries-region": "Rajoni",
	"review-countries-count": "Numri i bursave",
	"review-communities-size": "Grupi i gjuhës",
	"review-communities-globalns": "Global Veri/Jug",
	"review-communities-count": "Numri i bursave",
	"review-view-scholarship-type": "Lloji i bursës:",
	"review-view-name": "Emri:",
	"review-view-email": "Email:",
	"review-view-residence": "Vendbanimi",
	"review-view-haspassport": "Ka pasaportë?",
	"review-view-nationality": "Kombësia:",
	"review-view-language": "Flet:",
	"review-view-dateofbirth": "Data e lindjes:",
	"review-view-gender": "Gjinia",
	"review-view-occupation": "Profesioni:",
	"review-view-study": "Fusha e studimit",
	"review-view-username": "Emri i përdoruesit:",
	"review-view-alt-users": "Emra të tjerë përdoruesish:",
	"review-view-staff-member": "Anëtar i bordit për:",
	"review-view-board-member": "Anëtar i bordit për:",
	"review-view-community": "Gjuhën parësore e komunitetit në wiki:",
	"review-view-active-projects": "Projekti kryesor wiki:",
	"review-view-secondary-project": "Projekti dytësor wiki:",
	"review-view-previous-scholar": "Bursë e mëparshme?",
	"review-view-last-year-scholar": "Bursë në vitin 2017?",
	"review-view-attending-reports": "Raporti i bursës së mëparshme",
	"review-view-involvement": "Çfarë keni ndërtuar apo kontribuar për të përmirësuar wikin tuaj ose të komunitetit? Keni drejtuar ose organizuar ndonjë nga këto aktivitete?",
	"review-view-contrib-explain": "Çfarë është diçka e madhe që ka ndodhur si rezultat i këtyre aktiviteteve?",
	"review-view-experience-explain": "Si e ndani zakonisht eksperiencën tuaj (ose gjërat që keni mësuar) me komunitetin tuaj? Shembuj të përmbledhjeve/raporteve on-wiki, postimet blog, meetup talks, etj. janë të mirëpritur këtu.",
	"review-view-collaboration-explain": "Për çfarë bashkëpunimesh me Wikimedianët të tjerë ose organizata të Wikimedias ju jeni më shumë krenar?",
	"review-view-engagement": "Angazhimi me lëvizjen Wikimedia",
	"review-view-visa": "Do të merrni vizë?",
	"review-view-travel-conditions": "Pajtohet me kushtet e udhëtimit?",
	"review-view-travel-only": "Do të përdorë grantin vetëm për udhëtim?",
	"review-view-friendly-space": "Pajtohet për rregullat e hapësirës miqësore?",
	"review-view-info-true": "Pranoj që informacionet janë të vërteta?",
	"review-view-not-specified": "E pa specifikuar",
	"review-view-full-dump": "Grumbullim i plotë",
	"review-view-scorings": "Rezultatet",
	"review-view-criteria": "Kriteret",
	"review-view-rank": "Renditja",
	"review-view-reviewers": "Recensues:",
	"review-view-rankings": "Renditjet",
	"review-view-valid": "E vlefshme:",
	"review-view-relexp": "Eksperiencë e ngjashme:",
	"review-view-expshare": "Ndarje përvoje:",
	"review-view-interest": "Interesi në Wikimania:",
	"review-view-notes": "Shënime:",
	"review-view-save": "Ruaj",
	"review-export-export": "Eksporto listën si CSV",
	"page-of-pages": "Faqja $1 nga $2",
	"no-results": "Nuk ka rezultate të gjetur",
	"csrf-heading": "Kërkesë e pavlefshme",
	"csrf-message": "Kërkesës që ishte dorëzuar i mungonte çelësi i mbrojtjes nga falsifikimi. Ju lutemi kthehuni tek formulari, rifreskoni faqen dhe të provoni përsëri.",
	"search-region": "Rajoni gjeografik:",
	"search-community-size": "Madhësia e Komunitetit:",
	"search-globalns": "Global Veri/Jug:",
	"search-phase1": "Kalimi Faza 1 rishikimi",
	"admin-settings-phase1pass": "Faza 1 rezultatet kaluese:",
	"admin-settings-phase2pass": "Faza 2 rezultati kalues:",
	"admin-settings-relexp": "Pesha e përvojës së ngjashme:",
	"admin-settings-expshare": "Pesha e ndarjes së përvojës:",
	"settings-pass-scores": "Rezultatet kaluese",
	"settings-weighing-factors": "Faktorët që peshojnë",
	"settings-app-period": "Periudha e aplikimit",
	"settings-app-period-open": "Periudha e aplikimit fillon:",
	"settings-app-period-close": "Periudha e aplikimit mbyllet:"
}
