{
	"@metadata": {
		"authors": [
			"கலைவாணன்",
			"ElangoRamanujam",
			"Shriheeran"
		]
	},
	"wikimania": "விக்கிமேனியா",
	"wikimania-location-year": "எசினோ லாரியோ 2016",
	"header-title": "விக்கிமேனியா 2016 - உதவித்தொகை விண்ணப்பம்",
	"nav-apply": "விண்ணப்பிக்கவும்",
	"nav-faq": "அடிக்கடி கேட்கப்படும் கேள்விகள்",
	"nav-credits": "அங்கீகாரங்கள்",
	"nav-privacy": "தனியுரிமை",
	"nav-contact": "தொடர்புக்கு",
	"nav-language": "மொழி:",
	"nav-review": "மதிப்பிடு",
	"nav-reports": "அறிக்கைகள்",
	"nav-admin": "நிர்வாகி",
	"nav-users": "பயனர்களை நிர்வகிக்கவும்",
	"nav-account": "என் கணக்கு",
	"nav-settings": "செயலமைப்புகள்",
	"nav-reports-export": "முழு ஏற்றம்",
	"mock": "இது, உதவித்தொகை விண்ணப்பத்தின் மாதிரி தளம் மட்டுமே, சோதிக்க மட்டும் பயன்படுத்தவும்.",
	"not-open": "2017 விக்கிமேனியா உதவித்தொகைக்கான செயல்முறை இன்னும் துவங்கவில்லை. மேலும் தகவல்களுக்கு, கீழுள்ள இணைப்புகளில் காணவும்:\n<ul>\n<li><a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">விக்கிமேனியாவைப் பற்றியவை</a></li>\n<li><a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships\">உதவித்தொகை திட்டங்கள் குறித்தவை</a></li>\n</ul>",
	"deadline-passed": "<p>உதவித்தொகைக்கான விண்ணப்பங்களைச் சமர்ப்பிக்கும் கடைசி நாள் பிப்ரவரி 20, 23:59 UTC.</p>\n<p>2017 ஏப்ரல் மாத இறுதியில் தங்கள் விண்ணப்பம் குறித்த முடிவுகள் அறிவிக்கப்படும்.</p>\n<p>மேலும் விவரங்களுக்கு விக்கியிலுள்ள <a href='https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships'>உதவித்தொகை திட்ட</a> பக்கத்தினைக் காணவும்.</p>",
	"form-intro": "<p>விக்கி திட்டங்களை மையமாகக் கொண்டு ஆண்டுதோறும் நடைபெறும் சர்வதேச மாநாடான <a href=\"https://wikimania2016.wikimedia.org\">விக்கிமேனியா 2016</a>-இல் கலந்துகொள்வதற்கான உதவித்தொகை விண்ணப்பம் இது. மாநாட்டிற்கான பதிவுக் கட்டணம், தங்கும் விடுதி, எசினோ லாரியோவில் ஜூன் 21-28, 2016-இல் நடக்கும் விக்கிமேனியாவிற்கு வந்து போகும் இருவழிப் போக்குவரத்து ஆகிய செலவுகளுக்கான ஊக்க உதவித்தொகை தேர்வு செய்யப்பட்ட விண்ணப்பதாரர்களுக்கு வழங்கப்படும்.</p>\n<p><b>விண்ணப்பங்கள், எந்த மொழியிலும் சமர்ப்பிக்கப்படலாம்</b>, எனினும் ஆங்கிலத்தை முதன்மையாகக் கொண்டு நடக்கும் மாநாடான விக்கிமேனியாவில் பங்கேற்கத் தேவையான <b>ஆங்கில மொழித் திறனுக்கான சான்றினையும்</b> விண்ணப்பதாரர் வழங்க வேண்டும். போதிய அளவிலான ஆங்கில மொழித் திறனை விண்ணப்பத்தின் வாயிலாகவோ அல்லது வேறு ஏதேனும் வாயிலாகவோ மெய்ப்பிக்கலாம்.</p>\n<p>இது பல்கலைக் கழக படிப்பிற்கான உதவித்தொகை அன்று. மாநாட்டிற்குச் சிறிதும் தொடர்பற்ற விண்ணப்பங்கள் நிராகரிக்கப்படும்.</p>\n<p>விக்கிமேனியாவில் பங்குபெறுவதற்கான உதவித்தொகைக்கு விண்ணப்பிக்கும் முன், தயவு கூர்ந்து தங்களின் பணத்தேவையின் இன்றியமையாமையை கவனமாக ஆராயவும். குறித்த அளவு மட்டுமே நிதி உள்ளது என்பதையும், பல விண்ணப்பதாரர்களுக்கு விக்கிமேனியாவில் பங்குகொள்ள இவ்வுதவித்தொகையைத் தவிர, போதிய பணமீட்டும் வேறு வாய்ப்புகளில்லை என்பதையும் கருத்தில் கொள்க. நன்றி.</p>\n<p><strong>விண்ணப்பத்தை பூர்த்தி செய்ய தங்களுக்கு 10-நிமிடத்திற்கும் மேலான நேரமாகும் எனில், தங்களின் பதில்களை உரை பதிப்பியில்(text editor) வரைந்து கொண்டு</strong>, இப்பக்கத்தை புதுப்பித்துப் பின் தங்கள் பதில்களை தக்க அடைப்புகளில் நகலெடுத்து ஒட்டி சமர்ப்பிக்கவும். 15 நிமிடங்களுக்கும் மேலாக இப்பக்கம் சமர்ப்பிக்கப்படாமல் கிடப்பில் இருந்தால் \"Missing or invalid CSRF token\" என்ற பிழை அறிவிப்பு தோன்றும், என்பதைக் கவனத்தில் கொள்ளவும்</p>\n<p>விண்ணப்பிக்கக் கடைசி நாள் <strong>ஜனவரி 09, 2016, 23:59 ஒ.ச.நே </strong>.</p>",
	"form-intro-faq": "<a href='https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships/FAQ' target='_blank'>அடிக்கடி கேட்கப்படும் கேள்விகள்</a>",
	"form-scholarship-type": "உதவித்தொகை வகை",
	"form-scholarship": "<p>இவ்வாண்டு விக்கிமேனியா 2017-இற்காக விக்கிமீடியா அமைப்பு பகுதி-ஊக்கத்தொகைககளை வழங்கவுள்ளது. இவ்வகை ஊக்கத்தொகை தங்கும் வசதி உட்பட அனைத்துக்குமானப் பதிவுக் கட்டணங்களையும் உள்ளடக்கியது; எனினும் இதில் போக்குவரத்து மற்றும் இதர செலவுகளும் அடங்கா. மாறாக முழு உதவித்தொகை திட்டங்கள் போக்குவரத்து, பதிவுக் கட்டணம் மற்றும் இதர செலவுகள் என அனைத்தையும் ஏற்றுக்கொள்வதாக அமையும்.</p>\n நீங்கள் எவ்வகையான விக்கிமேனியா அமைப்பு ஊக்கத்தொகைக்காக விண்ணப்பிக்கிறீர் என்று குறிப்பிடவும். \"நான் முழு உதவித்தொகைக்காக விண்ணப்பிக்கிறேன், எனினும் பகுதி ஊக்கத்தொகை கிடைக்கப்பெற்றாலும் மாநாட்டில் கலந்துகொள்ள முடியும்\" என்பதைத் தேர்வு செய்வோர், விக்கிமேனியாவின் <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Scholarship_details\">தேர்ச்சி விதிகளின்படி</a> முதன்மையாகக் கருதப்படுவர்.",
	"form-scholarship-full": "நான் முழு உதவித்தொகைக்காக விண்ணப்பிக்கிறேன்.",
	"form-scholarship-either": "நான் முழு உதவித்தொகைக்காக விண்ணப்பிக்கிறேன், எனினும் பகுதி ஊக்கத்தொகை கிடைக்கப்பெற்றாலும் மாநாட்டில் கலந்துகொள்ள முடியும்.",
	"form-scholarship-partial": "நான் பகுதி உதவித்தொகைக்காக விண்ணப்பிக்கிறேன்.",
	"form-type-error": "தயவுகூர்ந்து உதவித்தொகை வகையினைத் தேர்வு செய்யவும்",
	"form-error": "தங்கள் படிவத்தில் பிழைகள் உள்ளது. தயவுகூர்ந்து பின்வரும் பிழைகளைத் திருத்தி மீண்டும் சமர்ப்பிக்கவும்.",
	"form-save-error": "தங்கள் விண்ணப்பத்தை சேமிக்கும்போது ஒரு வழங்கி அமைப்புப் பிழை நேர்ந்தது. தயவுகூர்ந்து மீண்டும் முயற்சிக்கவும்.",
	"form-gender_other-error": "தயவுகூர்ந்து தங்களின் பாலின அடையாளத்தின் சுய-வரையறையை விவரிக்கவும்.",
	"form-scholarship-error": "தயவுகூர்ந்து உதவித்தொகை வகையினைத் தேர்வு செய்யவும்",
	"form-wmfAgreeGuardian-error": "தங்கள் சட்டப்பூர்வ பாதுகாவலரின் பெயரை வழங்கவும்.",
	"form-presentationTopic-error": "தாங்கள் ஆற்றவிருக்கும் சொற்பொழிவின் தலையங்கத்தினை வழங்கவும்.",
	"form-fname-error": "தங்கள் முதற்பெயரை வழங்கவும்.",
	"form-lname-error": "தங்கள் இறுதிப் பெயரை வழங்கவும்.",
	"form-email-error": "தங்கள் மின்னஞ்சல் முகவரியை வழங்கவும்.",
	"form-residence-error": "தாங்கள் வாழும் நாட்டைத் தேர்வு செய்யவும்.",
	"form-nationality-error": "தங்களின் நாட்டுரிமையைத் தேர்வு செய்யவும்.",
	"form-yy-error": "தாங்கள் பிறந்த ஆண்டினைத் தேர்வு செய்யவும்.",
	"form-dd-error": "தாங்கள் பிறந்த நாளைத் தேர்வு செய்யவும்.",
	"form-mm-error": "தாங்கள் பிறந்த மாதத்தைத் தேர்வு செய்யவும்.",
	"form-gender-error": "தங்கள் பாலினத்தைத் தேர்வு செய்யவும்.",
	"form-username-error": "தங்களுடைய விக்கிமீடியா திட்டத்தின் முதன்மை பயனர் பெயரை வழங்கவும்.",
	"form-project-error": "தாங்கள் மிகுந்த முனைப்புடன் ஈடுபடும் விக்கிமீடியா திட்டத்தைத் தேர்வு செய்யவும்.",
	"form-community-error": "விக்கியில் தங்களின் முதன்மை மொழிக்குழுவினைத் தேர்வு செய்யவும்.",
	"form-involvement-error": "விக்கிமீடியா திட்டங்களில் தங்களின் ஈடுபாட்டை விளக்கவும்.",
	"form-contribution-error": "விக்கிமீடியா தவிர்த்த வேறு திட்டங்களில் தங்களின் ஈடுபாடுகளையும் பங்களிப்புகளையும் தயவுகூர்ந்து விளக்கவும்.",
	"form-experience-error": "தங்களின் அனுபவங்களை விக்கி சமூகத்துடன் எவ்வாறு பகிர்ந்துகொள்கிறீர் என்பது குறித்தத் தகவல்களை வழங்கவும்.",
	"form-collaboration-error": "பிற விக்கிமீடியர்களோடும், விக்கிமீடியா அமைப்புகளோடும் இணைந்து ஆற்றும் பணிகள் குறித்தத் தகவல்களை வழங்கவும்.",
	"form-willgetvisa-error": "மேலும் தொடர, அயல்நாட்டு நுழைவுச்சான்றிற்கான (விசா) தேவைகளுக்கு இணங்கவும்.",
	"form-agreestotravelconditions-error": "மேலும் தொடர, பயண முன்பதிவு ஒப்பந்தத்திற்கு இணங்கவும்.",
	"form-grantfortravelonly-error": "மேலும் தொடர, கொடைத் தொகையைப் பயணத்திற்காக மட்டுமே பயன்படுத்த இணங்கவும்.",
	"form-agreestofriendlyspace-error": "மேலும் தொடர, தோழமை வெளிக் கொள்கைக்கு ஒத்துப்போக இணங்கவும்.",
	"form-infotrue-error": "மேலும் தொடர, தாங்கள் வழங்கிய தகவல்களனைத்தும் உண்மையே என்று ஒப்பவும்.",
	"form-wmfagree-error": "மேலும் தொடர, விண்ணப்பதாரர் உரிமை தொடர்பான நிபந்தனைகளுக்கு ஒப்புதல் வழங்கவும்.",
	"form-wmfAgreeName-error": "விதிமுறைகளுக்கும் நிபந்தனைகளுக்கும் இணங்குவதற்காகக் கொடுக்கப்பட்டுள்ள அடைப்புகளில் தங்கள் முழுப் பெயரையும் நிரப்பவும்.",
	"form-engage10-error": "விக்கிமீடியா இயக்கத்தோடு தங்களை எவ்வாறு ஈடுபடுத்திக் கொண்டுள்ளீர் என்பதைத் தேர்வு செய்யவும்.",
	"required-field": "தேவையான தரவுப் புலம்",
	"form-contact-info": "தொடர்பு விவரம்",
	"form-fname": "(இடப்பட்ட) முதற் பெயர்",
	"form-lname": "இறுதிப் பெயர் (உபப் பெயர்):",
	"form-email": "மின்னஞ்சல்:",
	"form-residence": "வசிக்கும் நாடு",
	"form-personalinfo": "தனிப்பட்ட விவரம்",
	"form-haspassport": "தங்களிடம் நடப்பிலுள்ள கடவுச்சீட்டு (பாஸ்போர்ட்) உள்ளதா?",
	"form-yes": "ஆம்",
	"form-no": "இல்லை",
	"form-nationality": "நாட்டுரிமை (கடவுச்சீட்டை யார் வழங்கியுள்ளார்/வழங்குவார்?):",
	"form-airport": "அண்மையிலுள்ள பன்னாட்டு விமான நிலையம்:",
	"form-language": "தாய்மொழி(கள்):",
	"form-dateofbirth": "பிறந்த தேதி",
	"form-select": "தயவுகூர்ந்து தேர்ந்தெடுக்கவும்",
	"form-select-day": "நாள்",
	"form-select-month": "மாதம்",
	"form-select-year": "ஆண்டு",
	"form-gender": "பாலினம்:",
	"form-gender-male": "ஆண்",
	"form-gender-female": "பெண்",
	"form-gender-other": "பிற",
	"form-gender-unspecified": "கூற விருப்பமில்லை",
	"form-gender-specify": "மற்றவை எனில், குறிப்பிடவும்:",
	"form-occupation": "தொழில் (தொழிற்பண்பட்டவர் எனில்):",
	"form-study": "கற்கும் துறை (மாணவர் எனில்):",
	"form-participation": "விக்கிமீடியா திட்டங்களில் ஏற்ற பங்குகள்/ ஆற்றிய பணிகள்",
	"form-username": "தங்களின் முதன்மை விக்கிமீடியா திட்டத்தின் பயனர் பெயர் (குறிப்பு: 'பயனர்:' என்ற முன்னொட்டைத் தவிர்க்கவும். எடு. பயனர்:PQR123 என்பதை PQR123 என்று மட்டும் வழங்கவும். தயவுகூர்ந்து பயனர் பெயரின் முன்னரோ பின்னரோ எதுவும் சேர்க்க வேண்டாம்):",
	"form-other-usernames": "(பொருந்துவோருக்கு மட்டும்) தொகுக்கப் பயன்படுத்திய பிற விக்கிமீடியா பயனர் பெயர்கள்:",
	"form-multilingual-community": "எனது \"மிகுந்த முனைப்புடன் செயல்படும் விக்கிமீடியா திட்டம்\"-ஆக பொதுவகம், விக்கியினங்கள், விக்கித்தரவுகள், மீடியாவிக்கி, அல்லது கருவி ஆய்வுக்கூடம் என்பதைத் தேர்வு செய்தேன். அதனால் என்னால் ஒரு மொழிச்சமூகத்தைத் தேர்வு செய்ய இயலவில்லை.",
	"form-engagement": "பின் வருவனவற்றுள் விக்கிமீடியா இயக்கத்துடனான தங்களின் தொடர்பை விளக்கும் அனைத்தையும் தேர்வு செய்யவும்.",
	"form-engagement-option1": "குறைந்தது ஐம்பது பங்களிப்புகள் (தொகுப்புகள்) வழங்கிய, விக்கிமீடியா திட்டங்களின் (எடு. விக்கிப்பீடியா, பொதுவகம், விக்கிமூலம்) முனைப்பான பங்களிப்பாளர்.",
	"form-engagement-option2": "மீடியாவிக்கி செய்நிரல் பங்களிப்பாளர், விக்கிமீடியா திட்டங்களுக்கான சிறுகருவி அல்லது கருவி படைப்பாளர்.",
	"form-engagement-option3": "(அமைப்புப் பதிப்புகள், கருப்பொருள் சார் அமைப்புகள், பயனர் குழுக்கள் போன்ற) ஏதொவொரு வகையான விக்கிமீடியா அமைப்புகளில் ஈடுபாடு.",
	"form-engagement-option4": "விக்கிமீடியா செவ்வை பயனர், நிர்வாகி, அதிகாரி, மேற்பார்வையாளர் மற்றும்/அல்லது தன்னார்வ மறுமொழிக் குழு உறுப்பினர் (நடப்பு அல்லது முந்தைய)",
	"form-engagement-option5": "விக்கிமீடியா அமைப்பின் கொடை பெற்றவர்",
	"form-engagement-option6": "விக்கிமீடியா ஆராய்ச்சியாளர்",
	"form-engagement-option7": "ஏதெனும் ஒரு விக்கிமீடியா நிகழ்ச்சிகளில் (எடு. கல்வி நிகழ்ச்சிகள், GLAM கூட்டாண்மைகள் முதலியவை) பங்கேற்றவர்.",
	"form-engagement-option8": "விக்கிமீடியா ஏற்பாடு செய்த நிகழ்வுகளில் பங்கேற்றவர் (எடு. விக்கி பட்டறைகளில் கலந்துகொண்டவர், 'விக்கி நினைவுச்சின்னங்களை விரும்புகின்றது' நிகழ்விற்குப் பங்களித்த புகைப்படக்காரர்).",
	"form-engagement-option9": "விக்கிமீடியா நிகழ்வுகளின் ஒருங்கிணைப்பாளர் (எடு. தொடர்-தொகுப்பு நிகழ்வுகள்)",
	"form-engagement-option10": "மேற்கண்ட எதுவுமில்லை",
	"form-community": "விக்கியில் முதன்மை மொழிச் சமூகம்:",
	"form-active-project": "மிகுந்த முனைப்புடன் செயல்படும் விக்கிமீடியா திட்டம்:",
	"form-active-project2": "இரண்டாம் தர முனைப்புடன் செயல்படும் விக்கிமீடியா திட்டம் (பொருந்துமெனில்):",
	"form-extent-explain": "தங்கள் சொந்த விக்கியுடனான அல்லது பரந்த விக்கிப்பீடியா இயக்கத்துடனான, தங்களின் ஈடுபாடு குறித்துக் கூறவும். உங்கள் விக்கியினை அல்லது சமூகத்தினை மேம்படுத்தும் பொருட்டு தாங்கள் கட்டமைத்தவை அல்லது பங்களித்தவை யாவை? தாங்கள் இவற்றுள் ஏதேனும் செயல்பாடுகளுக்குத் தலைமை தாங்கவோ ஒருங்கிணைக்கவோ செய்துள்ளீரா?",
	"form-contrib-explain": "இதுபோன்ற செயல்பாடுகளால் ஏதேனும் சிறப்பாக விளைந்ததா? இவை அளவுரீதியாகவோ பண்புரீதியாகவோ விளக்கக்கூடியவைகளாக இருப்பதோடு, நேரடி இணையத் தொடர்புடைய நிலையிலோ அல்லது தொடர்பல்லாத நிலையிலோ பாதிப்பை ஏற்படுத்தியதாகவும் இருக்கலாம். தங்களுக்கு உதவக்கூடிய <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Relevant_experience\" target=\"_blank\">எடுத்துக்காட்டுகள்</a> சில.",
	"form-experience-explain": "நீங்கள் உங்கள் அனுபவங்களை (அல்லது படிப்பினைகளை) உங்கள் சமூகத்தோடு வழக்கமாக எவ்வாறு பகிர்வீர்கள்? விக்கி சுருக்கங்கள்/அறிக்கைகள், வலைப்பதிப்புகள், சந்திப்புப் பேச்சுகள், போன்றவை இங்கு ஏற்கத்தக்கவையல்ல.",
	"form-collaboration-explain": "பிற விக்கிமீடியர்களோடு அல்லது விக்கிமீடியா அமைப்புகளோடு இணைந்து ஆற்றும் பணிகளில் எவைக் குறித்து தாங்கள் மிகுந்த பெருமிதம் கொள்கிறீர்?",
	"form-interest": "விக்கிமேனியாவில் கலந்துகொண்டவைகளும் ஈடுபாடுகளும்",
	"form-attended": "இதற்கு முன்பாக விக்கிமேனியாவில் கலந்துகொண்டதுண்டா? ஆம் எனில், எந்தெந்த ஆண்டுகள்?",
	"form-prev-scholar": "தாங்கள் இதற்கு முன்பாக விக்கிமீடியா அமைப்பின் உதவித்தொகை பெற்று ஏதேனும் விக்கிமேனியாவில் கலந்துகொண்டீரா?",
	"form-presenter": "தாங்கள் 2016-விக்கிமேனியாவில் சொற்பொழிவாற்றப் பதிவு செய்துள்ளீரா அல்லது செய்யப் போகிறீரா? (<a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Submissions\" target=\"_blank\">பங்கேற்பிற்கான அழைப்பு</a>)",
	"form-presentation-topic": "தாங்கள் சொற்பொழிவு வழங்கலைச் சமர்ப்பித்திருந்தாலோ சமர்ப்பிக்கவிருந்தாலோ, அதற்கான இணைப்பையோ திட்டத் தலையங்கத்தையோ வழங்கவும்:",
	"form-agree": "விண்ணப்ப ஒப்பந்தம்",
	"form-visa": "எனக்கு உதவிக்கொடை வழங்கப்பட்டு ஏற்பேனாயின், நுழைவுச்சான்று(விசா) தேவையெனில், எசினோ லாரியோ(இத்தாலி)-விற்குப் பயணிக்கும் முன்னதாகவே அதனைப் பெறுவதற்கு நானே பொறுப்பு.",
	"form-travel-conditions": "எனக்கு உதவிக்கொடை வழங்கப்பட்டு ஏற்பேனாயின், விக்கிமீடியா அமைப்பு கட்டணம் செலுத்தி வழங்கிய பயண முன்பதிவு சேவையைப் பயன்படுத்த ஒப்புக்கொள்கிறேன்.",
	"form-travel-only": "எனக்கு உதவிக்கொடை வழங்கப்பட்டு ஏற்பேனாயின், அக்கொடையினை என் பயனச் செலவுகளுக்கு மட்டுமே பயன்படுத்த ஒப்புக்கொள்கிறேன். செலவு செய்யப்படாத அல்லது முறையில்லாமல் செலவு செய்யப்பட்ட கொடை நிதியை விக்கிமீடியா அமைப்பிற்கே திருப்பித் தருவேன் என்று உறுதியளிக்கிறேன்.",
	"form-friendly-space": "எனக்கு உதவிக்கொடை வழங்கப்பட்டு ஏற்பேனாயின், விக்கிமீடியா அமைப்பின் <a href=\"https://wikimediafoundation.org/wiki/Special:MyLanguage/Friendly_space_policy\" target=\"blank\">தோழமை வெளிக் கொள்கையின்படி</a> நடப்பேன். இக்கொள்கையினை மீறும் விதமாக எனது நடவடிக்கை இருக்குமாயின் நான் வெளியேற்றப்படலாம், இதனால் என் பயணச் செலவு ஏதேனும் மாற்றத்திற்குள்ளாகுமாயின் அதற்கு நானே பொறுப்பு என்று ஒப்புக்கொள்கிறேன்.",
	"form-info-true": "என் விண்ணப்பத்தில் வழங்கப்பட்டிருக்கும் அனைத்துத் தகவல்களும் என் ஆறிவின்படியும் மனதின்படியும் முழுதும் துள்ளியமான உணமை என்று சான்றளிக்கிறேன்.",
	"form-privacy": "தனியுரிமை",
	"form-review": "இவ்விண்ணப்பத்தில் வழங்கப்பட்ட அனைத்துத் தகவல்களும் விக்கிமேனியா உதவிக்கொடை குழும உறுப்பினர்களால் தணிக்கை செய்யப்படும். அனைத்துத் தனிப்பட்டத் தகவல்களும் இக்குழுமத்தாலும் <a href=\"https://wikimediafoundation.org/\">விக்கிமீடியா அமைப்பாலும்</a> இரகசியமாகப் பாதுகாக்கப்படும்.",
	"form-chapteragree": "<p>விக்கிமீடியா அமைப்பு உதவிக்கொடையைத் தவிர்த்து, விக்கிமீடியா இயக்கம்-சார் அமைப்புகளும் (அத்தியாயங்கள், கருப்பொருள்-சார் அமைப்புகள் மற்றும் பயனர்க் குழுக்களும்) விக்கிமேனியாவுக்கான உதவிக்கொடையை வழங்குகின்றன. இவ்விண்ணப்பம் விக்கிமீடியா அமைப்பு உதவிக்கொடைக்காக சமர்ப்பிக்கப்பட்டபோதும், விக்கிமீடியா இயக்க அமைப்புகளும் தங்களின் தனிப்பட்ட உதவிக்கொடைகளைத் தேர்வு செய்து வழங்கும் பொருட்டு, தத்தம் நாட்டோடு அல்லது சமூகத்தோடு தொடர்புடைய விண்ணப்பங்களை வேண்டிப் பெறலாம்.</p> \n பிற தனிப்பட்ட விக்கிமீடியா இயக்க அமைப்புகளோடு தங்கள் தகவல்களைப் பகிரலாமா வேண்டாமா என்று தெரியப்படுத்தவும்.",
	"form-rights-heading": "விண்ணப்பதாரர் உரிமைகள் & தரவுப் பகுப்பாய்விற்கும் பரிமாற்றத்திற்குமான ஒப்புதல்",
	"form-rights1": "எசினோ லாரியோ (இத்தாலி)-இல் நடைபெறும் 2016 விக்கிமேனியா மாநாட்டிற்கான விக்கிமீடியா அமைப்பு உதவிக்கொடையின் விண்ணப்பதாரர் என்கிற முறையில், நான் கீழ்காண்பவற்றை, 2016 விக்கிமேனியா உதவிக்கொடைக்கான எனது விண்ணப்பத்தைக் கருதுவதற்கான முன்நிபந்தனைகளாக ஒப்புக்கொண்டு உடன்பட இசைகிறேன்.",
	"form-rights2": "(அ) எனது விண்ணப்பதை மதிப்பிடும் பொருட்டு அதன் பகுதியாகவே தொடர்பாகவோ (கூட்டாக 'என் தகவல்கள்') வழங்கப்படும் தனிப்பட்ட முக்கியத் தகவல்கள் (i) விக்கிமீடியா அமைப்பு; (ii) விக்கிமீடியா அத்தியாயம் அல்லது விக்கிமீடியா கருப்பொருள்-சார் அமைப்பு வழங்கும் உதவிக்கொடைக்காகக் கருதப்படவேண்டும் என்று குறிப்பிட்டிருந்தீராயின் <a href=\"//wikimania2016.wikimedia.org/wiki/Scholarship_committee\">https://wikimania2016.wikimedia.org/wiki/Scholarship_committee</a> ('உதவிக்கொடை குழுமம்') என்ற இணைப்பில் காணலாகும் பட்டியலில் காணப்படுவதுபோன்ற விக்கிமீடியா இயக்கங்களின் உறுப்பினர்களால் ஆன உதவிக்கொடை குழுமத்தின் உறுப்பினர்கள், (iii) <a href=\"//meta.wikimedia.org/wiki/Wikimedia_chapters\">https://meta.wikimedia.org/wiki/Wikimedia_chapters</a> ('விக்கிமீடியா அத்தியாயங்கள்') என்ற இணைப்பில் காணப்படுவது போன்ற அதிகாரப்பூர்வ விக்கிமீடியா அத்தியாயங்கள், மற்றும் <a href=\"//meta.wikimedia.org/wiki/Wikimedia_thematic_organizations\">https://meta.wikimedia.org/wiki/Wikimedia_thematic_organizations</a> ('விக்கிமீடியா கருப்பொருள்-சார் அமைப்புகள்') என்ற இணைப்பில் காணலாவது போன்ற அதிகாரப்பூர்வ கருப்பொருள் சார் அமைப்புகள் ஆகியோர்களால் எடுத்தாளப்பட்டு மதிப்பிடப்படலாம்.",
	"form-rights3": "(ஆ) எனது விண்ணப்பத்தின் பகுதியாகவோ அதன் தொடர்பாகவோ சமர்ப்பிக்கும் எந்தத் தரவுகளையும் (i) விக்கிமீடியா அமைப்பு; (ii) விக்கிமீடியா அத்தியாயம் அல்லது விக்கிமீடியா கருப்பொருள்-சார் அமைப்பு வழங்கும் உதவிக்கொடைக்காகக் கருதப்படவேண்டும் என்று குறிப்பிட்டிருந்தீராயின் உதவிக்கொடை குழுமத்தின் உறுப்பினர்கள், (iii) விக்கிமீடியா அத்தியாயங்கள், மற்றும் விக்கிமீடியா கருப்பொருள்-சார் அமைப்புகள் ஆகியோரால் ஈட்டவோ, சேமிக்கவோ, மாற்றவோ, பரிமாறவோ, காக்கவோ, அழிக்கவோ, வேறு எவ்வித செய்முறைக்குள்ளாக்கவோ படலாம். நான் விக்கிமீடியா அமைப்பிடம் எனது தரவுகளை அழிக்க எழுத்துவடிவில் வேண்டாத வரையிலோ அல்லது இது தொடர்புடைய சட்டத்தால் வேண்டப்படும் கால அளவு வரையிலோ எனது தரவுகள் தக்கவைக்கப்படலாம்.",
	"form-rights4": "(இ) எனது தரவுகள் (i) ஐக்கிய அமெரிக்காவிலுள்ள விக்கிமீடியா அமைப்பு; (ii) விக்கிமீடியா அத்தியாயம் அல்லது விக்கிமீடியா கருப்பொருள்-சார் அமைப்பு வழங்கும் உதவிக்கொடைக்காகக் கருதப்படவேண்டும் என்று குறிப்பிட்டிருந்தீராயின் உதவிக்கொடை குழுமத்தின் உறுப்பினர்கள் வாழும் நாடு, (iii) விக்கிமீடியா அத்தியாயங்கள், மற்றும் விக்கிமீடியா கருப்பொருள்-சார் அமைப்புகள் உறையும் நாடு ஆகியவற்றிலிருந்தும் ஆகியவற்றிற்கும் பரிமாறப்படலாம்.",
	"form-wmfagree": "'விண்ணப்பதாரர் உரிமைகள் மற்றும் தரவு பகுப்பாவிற்கும் பரிமாற்றத்திற்குமான ஒப்புதல்' அறிக்கைக்கு உடன்படுகிறேன்.",
	"form-wmfAgreeName": "தங்கள் முழுப்பெயரை வழங்கவும்.",
	"form-wmfAgreeGuardian": "பதினெட்டுக்கும் கீழான வயதினர் எனின், தயவுகூர்ந்து ஒரு பெற்றோரின் அல்லது சட்டப்பூர்வ பாதுகாவலரின் முழுப்பெயரை வழங்கவும்:",
	"form-submit-app": "விண்ணப்பத்தைச் சமர்ப்பிக்கவும்",
	"form-email-subject": "விக்கிமேனியா உதவிக்கொடை விண்ணப்பம்",
	"form-email-response": "அன்புடைய $1 $2 அவர்களுக்கு,\n\nஇது விக்கிமேனியாவில் கலந்துகொள்வதற்கான உதவிக்கொடை விண்ணப்பத்தினை உறுதிப் படுத்தும் அஞ்சல். \n\nஅனைத்து விண்ணப்பங்களையும் ஆய்ந்து மதிப்பிட்டபின் தங்கள் உதவிக்கொடை குறித்த முடிவினை தங்களுக்குத் தெரியப்படுத்துவோம்.\n\nஏதேனும் கோள்விகள் இருப்பின் wikimania-scholarships@wikimedia.org என்ற மின்னஞ்சலுக்கு மறுமொழி இடவும்.\n\nஇப்படிக்கு,\nவிக்கிமேனியா உதவிக்கொடை அணி",
	"confirm-thanks": "நன்றி!",
	"confirm-text": "விக்கிமேனியா உதவிக்கொடைக்கான விண்ணப்பத்தை சமர்ப்பித்ததற்கு நன்றி. ஏதேனும் கேள்விகள் இருப்பின் <a href='mailto:wikimania-scholarships@wikimedia.org'>wikimania-scholarships@wikimedia.org</a> என்ற மின்னஞ்சலைத் தொடர்புகொள்ளவும்.",
	"privacy-page": "<p>அனைத்து தனிப்பட்ட தகவல்களும் <a href=\"https://wikimediafoundation.org\">விக்கிமீடியா அமைப்பின்</a> <a href=\"https://wikimediafoundation.org/wiki/Privacy_policy\">தனியுரிமை கொள்கைப்படி</a> விக்கிமேனியா உதவிக்கொடை குழுமத்தின் உறுப்பினர்களால் முழு நம்பகமாகப் பாதுகாக்கப்படும்.",
	"new-account-subject": "புதிய விக்கிமேனியா உதவிக்கொடை கணக்கு",
	"new-account-email": "தங்களுக்கான ஒரு புது விக்கிமேனியா உதவிக்கொடை கணக்கு உருவாக்கப்பட்டுள்ளது.\n\nதங்களின் புகுபதிகை விவரம்:\n\nபயனர்பெயர்: $1\nகடவுச்சொல்: $2\n\nநீங்கள் $3-இல் கணக்கினுள் நுழையலாம்.\n\nதங்களின் கடவுச்சொல்லை $4-இல் மாற்றலாம்.\n\nதங்கள் உண்மையுள்ள,\nவிக்கிமேனியா ஒருங்கிணைப்பு அணி.",
	"contact-us": "எங்களைத் தொடர்புகொள்ளவும்",
	"contact-page": "மின்னஞ்சல்: <a href=\"mailto:wikimania-scholarships@wikimedia.org\">wikimania-scholarships@wikimedia.org</a>",
	"credits": "அங்கீகாரங்களும் உரிமங்களும்",
	"credits-page": "விக்கிமேனியா உதவிக்கொடை மென்பொருள் திறந்த மூலமானது; மேலும் <a href=\"https://www.gnu.org/copyleft/gpl.html\">குனூ பொதுமக்கள் உரிமத்தின்கீழ்</a> a href=\"https://phabricator.wikimedia.org/diffusion/WWSC/\">கிடைக்கும்</a>.\n</p><p>\nஇம்மென்பொருள் குறியீட்டுத்தொகுப்பு விக்கிமேனியா 2009, 2010, 2011, 2012, மற்றும் 2013-இற்காகப் பயன்படுத்தப்பட்ட விக்கிமேனியா உதவிக்கொடை அமைப்பினை அடிப்படையாகக் கொண்டது.",
	"help-translate": "மொழிபெயர்க்க உதவவும்",
	"translate-page": "உதவிக்கொடை விண்ணப்ப அமைப்பினை முடிந்த அளவு பல மொழிகளில் மொழிபெயர்க்க விழைகிறோம்.</p><p>தயவுகூர்ந்து மொழிபெயர்ப்பாளர் உரிமையை <a href=\"https://translatewiki.net\">translatewiki.net</a>-இல் வேண்டி பெற்று பின் <a href=\"https://translatewiki.net/wiki/Special:Translate/out-wikimania-scholarships-app\">மொழிபெயர்க்கத் துவங்கவும்</a>.",
	"footer-faq": "அடிக்கடி கேட்கப்படும் கேள்விகள்",
	"footer-credits": "அங்கீகாரங்கள்",
	"footer-privacy": "தனியுரிமை",
	"footer-contact": "தொடர்புக்கு",
	"month-jan": "ஜன",
	"month-feb": "பிப்",
	"month-mar": "மார்",
	"month-apr": "ஏப்",
	"month-may": "மே",
	"month-jun": "சூன்",
	"month-jul": "சூலை",
	"month-aug": "ஆக",
	"month-sep": "செப்",
	"month-oct": "அக்",
	"month-nov": "நவ",
	"month-dec": "டிச",
	"login": "புகுபதிகை",
	"username": "பயனர் பெயர்:",
	"password": "கடவுச்சொல்:",
	"login-success": "வெற்றிகரமான புகுபதிகை.",
	"login-failed": "புகுபதிகை தோல்வியடைந்தது",
	"login-error": "பயனர்பெயரும் கடவுச்சொல்லும் தேவை",
	"forgot-password": "கடவுச்சொல் மறந்துவிட்டதா?",
	"forgot-password-email": "மின்னஞ்சல் முகவரி:",
	"forgot-password-submit": "மீட்பு மின்னஞ்சலை அனுப்பவும்",
	"recover-account-subject": "கொடை மதிப்பாய்வு கடவுச்சொல் மீட்பு",
	"recover-account-email": "தங்கள் பயனர் கணக்கின் கடவுச்சொல்லை மாற்ற $3-இல் வேண்டப்பட்டுள்ளது.\n\nமீட்பு விவரம்:\n\nபயனர் பெயர்: $1\nமீட்சி இணைப்பு: $2\n\nமீட்சி இணைப்பு 48 மணி நேரங்களில் காலாவதி ஆகிவிடும். தாங்கள் இதனை வேண்டவில்லையெனில் இவ்வஞ்சலை புறக்கணிக்கலாம்.\n\nஇப்படிக்கு உண்மையாக,\nகொடைகள் மதிப்பீட்டு நிர்வாகிகள்",
	"recover-account-success": "மீட்பு வழிமுறைகள் அனுப்பப்பட்டுள்ளன. தங்கள் மின்னஞ்சல் மற்றும் ஸ்பேம் அடைவுகளைச் சோதித்துப் பார்க்கவும்.",
	"recover-account-bad-input": "செல்லா உள்ளீடு.",
	"reset-password-bad-token": "செல்லாத அல்லது காலாவதியான மீட்புக் குறி வழங்கப்பட்டுள்ளது.",
	"reset-password-no-match": "கடவுச் சொற்கள் பொருந்தவில்லை.",
	"reset-password-empty": "கடவுச்சொல் வெறுமையாக இருக்க முடியாது.",
	"reset-password-success": "கடவுச்சொல் வெற்றிகரமாக மீட்டமைக்கப்பட்டது.",
	"reset-password-fail": "கடவுச்சொல் மீட்டமைத்தல் தோல்வியடைந்தது.",
	"reset-password-invalid": "செல்லா உள்ளீடு.",
	"error-heading": "வழிமுறைத் தொடரமைப்பு பிழை",
	"error-message": "எதிர்பாராத பிழை நேர்ந்துள்ளது, அதனைச் சரி செய்து கொண்டிருக்கிறோம். தயவு கூர்ந்து இன்னும் சற்று நேரம் கழித்து மீண்டும் முயற்சிக்கவும்.",
	"error-id": "பிழைக் குறி: $1",
	"404-header": "பக்கத்தைக் காணவில்லை",
	"404-message": "தாங்கள் வேண்டிய பக்கம் காணவில்லை. பக்க இணைப்பைச் சரிபார்த்து மீண்டும் முயற்சிக்கவும்.",
	"phase-1": "முதற் கட்டம்",
	"phase-2": "இரண்டாம் கட்டம்",
	"phase-1-success": "முதற்கட்ட தேர்ச்சிப் பட்டியல்",
	"phase-1-fail": "முதற்கட்டம் தேராதோர் பட்டியல்",
	"phase-2-list": "இரண்டாம் கட்டப் பட்டியல்",
	"final-full": "இறுதி: முழுது",
	"review": "மதிப்பிடு",
	"search": "தேடு",
	"by-country": "நாடு வாரியாக",
	"by-language-group": "மொழிக்குழு வாரியாக",
	"by-region": "நிலப்பகுதி வாரியாக",
	"change-password": "கடவுச்சொல்லை மாற்றுக",
	"logout": "வெளியேறு",
	"password-username": "பயனர் பெயர்:",
	"old-password": "பழைய கடவுச்சொல்:",
	"new-password": "புதிய கடவுச்சொல்:",
	"new-password-again": "புதியக் கடவுச்சொல் (மீண்டும்):",
	"save-password": "கடவுச்சொல்லைச் சேமிக்கவும்",
	"admin-user-id": "இலக்கம்:",
	"admin-user-email": "மின்னஞ்சல்:",
	"admin-user-reviewer": "மதிப்பீட்டாளரா:",
	"admin-user-valid": "செல்லுபடியாகக் கூடியதா:",
	"admin-user-admin": "நிர்வாகியா:",
	"admin-user-blocked": "தடை செய்யப்பட்டதா:",
	"admin-user-save": "மாற்றங்களைச் சேமிக்கவும்",
	"admin-users-id": "இலக்கம்",
	"admin-users-username": "பயனர் பெயர்",
	"admin-users-email": "மின்னஞ்சல்",
	"admin-users-reviewer": "மதிப்பீட்டாளர்?",
	"admin-users-admin": "நிர்வாகி?",
	"admin-users-valid": "செல்லத்தக்கது?",
	"admin-users-blocked": "தடை செய்யப்பட்டதா?",
	"admin-users-yes": "ஆம்",
	"admin-users-no": "இல்லை",
	"admin-users-add": "புதிய பயனரைச் சேர்க்கவும்",
	"admin-users-form-go": "தேடு",
	"review-list-export": "பட்டியலை ஏற்றவும்",
	"review-list-export-csv": "பட்டியலை CSV-யாக ஏற்றவும்",
	"review-list-counter": "கணக்கர்",
	"review-list-id": "இலக்கம்",
	"review-list-name": "பெயர்",
	"review-list-email": "மின்னஞ்சல்",
	"review-list-p1-score": "க1 மதிப்பெண்",
	"review-list-p2-score": "க2 மதிப்பெண்",
	"review-list-residence": "இருப்பிடம்",
	"review-list-region": "பிராந்தியம்",
	"review-list-globalns": "உலக வடக்கு/தெற்கு",
	"review-list-size": "அளவு",
	"review-list-gender": "பாலினம்",
	"review-list-age": "வயது",
	"review-list-num-p2": "# க2 மதிப்பெண்கள்",
	"review-list-relexp": "பொருத்தமான அனுபவம்",
	"review-list-expshare": "அனுபவப் பகிர்வு",
	"review-countries-country": "நாடு",
	"review-countries-region": "பிராந்தியம்",
	"review-countries-count": "உதவிக்கொடை எண்ணிக்கை",
	"review-communities-size": "மொழிக்குழு",
	"review-communities-globalns": "உலக வடக்கு/தெற்கு",
	"review-communities-count": "உதவிக்கொடை எண்ணிக்கை",
	"review-view-scholarship-type": "உதவிக்கொடை வகை:",
	"review-view-name": "பெயர்:",
	"review-view-email": "மின்னஞ்சல்:",
	"review-view-residence": "இருப்பிடம்",
	"review-view-haspassport": "கடவுச்சான்று (பாஸ்போர்ட்) உள்ளதா?",
	"review-view-nationality": "தேசியம்:",
	"review-view-language": "பேசுபவை:",
	"review-view-dateofbirth": "பிறந்த தேதி:",
	"review-view-gender": "பாலினம்",
	"review-view-occupation": "தொழில்:",
	"review-view-study": "கல்விப் புலம்",
	"review-view-username": "பயனர் பெயர்:",
	"review-view-alt-users": "பிற பயனர் பெயர்கள்:",
	"review-view-community": "முதன்மை மொழிச் சமூகம்:",
	"review-view-active-projects": "முதன்மை விக்கித் திட்டம்:",
	"review-view-secondary-project": "இரண்டாம்பட்ச விக்கி திட்டம்:",
	"review-view-previous-scholar": "முந்தைய உதவிக்கொடை பெற்றவரா?",
	"review-view-involvement": "தங்கள் விக்கியையோ சமூகத்தையோ மேம்படுத்தும் பொருட்டு தாங்கள் படைத்தவை அல்லது பங்களித்தவை யாவை? தாங்கள் இதில் ஏதெனும் செயல்பாடுகளுக்கு தலைமை தாங்கவோ ஒருங்கிணைக்கவோ செய்துள்ளீரா?",
	"review-view-contrib-explain": "இச்செயல்பாடுகளால் விளைந்த சிறப்புகள் யாவை?",
	"review-view-experience-explain": "நீங்கள் உங்கள் அனுபவங்களை (அல்லது படிப்பினைகளை) உங்கள் சமூகத்தோடு வழக்கமாக எவ்வாறு பகிர்வீர்கள்? விக்கி சுருக்கங்கள்/அறிக்கைகள், வலைப்பதிப்புகள், சந்திப்புப் பேச்சுகள், போன்றவை இங்கு வரவேற்கப்படும்.",
	"review-view-collaboration-explain": "பிற விக்கிமீடியர்களோடு அல்லது விக்கிமீடியா அமைப்புகளோடு இணைந்து ஆற்றும் பணிகளில் எவைக் குறித்து தாங்கள் மிகுந்த பெருமிதம் கொள்கிறீர்?",
	"review-view-presenter": "முன்வைத்தல்?",
	"review-view-presentation-topic": "தலைப்பு:",
	"review-view-engagement": "விக்கிமீடியா இயக்கத்துடனான ஈடுபாடுகள்",
	"review-view-visa": "நுழைவுச்சான்று (விசா) பெற்றுக்கொள்வாரா?",
	"review-view-travel-conditions": "பயண நிபந்தனைகளுக்கு உடன்பட்டுள்ளாரா?",
	"review-view-travel-only": "கொடையைப் பயணத்திற்கு மட்டும்தான் பயன்படுத்துவாரா?",
	"review-view-friendly-space": "தோழமை வெளிக் கொள்கைக்கு ஒப்புக்கொண்டுள்ளாரா?",
	"review-view-info-true": "தகவல்கள் உண்மை என்று ஒப்புக்கொள்கிறாரா?",
	"review-view-not-specified": "குறிப்பிடப்படவில்லை",
	"review-view-full-dump": "முழுக் குவியல்",
	"review-view-scorings": "மதிப்பீடுகள்",
	"review-view-criteria": "வரையறைகள்",
	"review-view-rank": "தர வரிசை",
	"review-view-reviewers": "மதிப்பீட்டாளர்கள்:",
	"review-view-rankings": "தரவரிசை",
	"review-view-valid": "செல்லத்தக்கது:",
	"review-view-relexp": "பொருத்தமான அனுபவம்:",
	"review-view-expshare": "அனுபவப் பகிர்வு:",
	"review-view-interest": "விக்கிமேனியா மீதான ஆர்வம்:",
	"review-view-notes": "குறிப்புகள்:",
	"review-view-save": "சேமி",
	"review-export-export": "பட்டியலை CSV-யாக ஏற்றவும்",
	"page-of-pages": "$2 பக்கங்களில் $1-ஆவது",
	"no-results": "முடிவுகள் எதுவும் காணப்படவில்லை",
	"csrf-heading": "செல்லுபடியாகாத வேண்டுகோள்",
	"csrf-message": "சமர்ப்பிக்கப்பட்ட வேண்டுதலில் வேண்டுதல் போலிமைப் பாதுகாப்புக் குறி விடுபட்டுள்ளது. மீண்டும் படிவத்திற்குச் சென்று பக்கத்தை மறுவூட்டம் செய்து மீண்டும் முயற்சிக்கவும்.",
	"search-region": "புவியியற் பகுதி:",
	"search-community-size": "சமூகத்தின் அளவு:",
	"search-globalns": "உலக வடக்கு/தெற்கு",
	"search-phase1": "முதற்கட்ட ஆய்வில் தேர்ச்சிப் பெற்றுள்ளாரா",
	"admin-settings-phase1pass": "முதற்கட்ட தேர்ச்சி மதிப்பெண்:",
	"admin-settings-phase2pass": "இரண்டாம் கட்ட தேர்ச்சி மதிப்பெண்:",
	"admin-settings-relexp": "பொருத்தமான அனுபவங்களின் கன அளவு:",
	"admin-settings-expshare": "அனுபவப் பகிர்விற்கான கன அளவு:",
	"settings-pass-scores": "தேர்ச்சி மதிப்பெண்கள்",
	"settings-weighing-factors": "கனமேற்றும் காரணிகள்",
	"settings-app-period": "விண்ணப்பக் கால",
	"settings-app-period-open": "விண்ணப்பக் காலம் துவங்குகிறது:",
	"settings-app-period-close": "விண்ணப்பக் காலம் முடிவடைந்தது:"
}
