{
	"@metadata": {
		"authors": [
			"Meelo",
			"Trockya",
			"Incelemeelemani",
			"Joseph",
			"Sayginer",
			"Hayri özkurt",
			"Captantrips",
			"McAang",
			"Macofe",
			"Basak",
			"HakanIST",
			"Roxy",
			"Velg",
			"Burakolik",
			"Vito Genovese",
			"Hedda",
			"TmY e12",
			"By erdo can",
			"Fitoschido",
			"BaRaN6161 TURK",
			"Grkn gll"
		]
	},
	"wikimania": "Wikimania",
	"wikimania-location-year": "Stockholm, İsveç, 2019",
	"header-title": "Wikimania 2019 - Burs başvurusu",
	"nav-apply": "Başvur",
	"nav-faq": "SSS",
	"nav-credits": "Katkılar",
	"nav-privacy": "Gizlilik",
	"nav-contact": "İletişim",
	"nav-language": "Dil:",
	"nav-review": "İncele",
	"nav-reports": "Raporlar",
	"nav-admin": "Yönetici",
	"nav-users": "Kullanıcıları yönet",
	"nav-account": "Hesabım",
	"nav-settings": "Ayarlar",
	"nav-reports-export": "Tümünü çıkart",
	"mock": "Bu sadece sahte bir burs başvuru sitesidir, sadece test için kullanın.",
	"not-open": "2019 Wikimania Burs süreci henüz başlamadı. Daha fazla bilgi için bakınız:\n<ul>\n<li><a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Wikimania hakkında</a></li>\n<li><a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships\">Burslar hakkında</a></li>\n</ul>",
	"deadline-passed": "<p>Burs için son başvuru tarihi: 15 Mart, 23.59 UTC.</p>\n<p>Adayları başvurularının sonuçları hakkında Mayıs 2019'da bilgilendireceğiz.</p>\n<p>Daha fazla detay için lütfen vikideki <a href='https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships'>burs sayfasına</a> bakın.</p>",
	"form-intro": "<p>Bu, Wikimedia projeleri merkezli yıllık uluslararası konferans olan <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">>Wikimania 2019</a>'a katılım için sponsorluk başvurusudur. Hak kazananlara, 18-22 Temmuz 2018'de Cape Town, Güney Afrika'da yapılacak Wikimania'ya gidiş-dönüş seyahat, konferans kayıt ve otel ücretlerini kapsayacak burs verilecektir.</p>\n<p>Bu üniversite eğitimi için verilecek bir burs <strong>değildir</strong>. Ayrıca belirgin bir şekilde konferansla ilgisi olmayan başvurular dikkate alınmayacaktır.</p>\n<p>Lütfen Wikimania bursuna başvurmadan önce, mali durumunuzu dikkatle değerlendirin. Fonların sınırlı olduğunu unutmayın ve yalnızca Wikimania'ya bu fırsat olmadan katılamayacak durumdaysanız başvuru yapınız. Teşekkür ederiz.</p>\n<p>Bu başvuruyu tamamlamak için <strong>10 dakikadan daha fazla zamana ihtiyacınız varsa,</strong>  bir metin düzenleyicide yanıtlarınızı hazırlayın ve bu sayfayı yeniden yükleyin. Cevaplarınızı göndermeden önce karşılık gelen alanlara kopyalayıp yapıştırın. Bu uygulama, göndermeden önce 15 dakikadan daha fazla açıksa bir hata verebilir (\"Eksik veya geçersiz CSRF belirteci\").</p>\n<p>Başvuru için son tarih <strong>15 Mart 2019, 23:59 UTC'dur</strong>.</p>",
	"form-intro-privacy": "Gizlilik ve veri işleme hakkında bilgi için, lütfen <a href=\"https://foundation.wikimedia.org/wiki/Wikimania_2019_Application_Form_Privacy_Statement\">başvuru gizliliği beyanını</a> inceleyin.",
	"form-intro-faq": "<a href='https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships/FAQ'>Sıkça sorulan sorular</a>",
	"form-scholarship-type": "Burs türü",
	"form-scholarship": "<p>Bu yıl Wikimania 2019 için Wikimedia Vakfı tüm kayıt ücretlerini içeren (Wikimania süresince konaklamayı da kapsar) kısmi burslar sunacak, ancak bu kısmi burs ile seyahat veya tali masrafları kapsamayacaktır. Buna karşın tam burslar, seyahat, kayıt ve olası masrafları da kapsar.</p>\n\nLütfen Wikimedia Vakfı'nın hangi tür bursu için başvurduğunuzu belirtin. \"Tam burs için başvuruyorum ama kısmi burs verilirse katılabilirim\" seçeneğini seçenlerin, önce <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Scholarship_details\">seçim kurallarına</a> göre değerlendirileceğine dikkat ediniz.",
	"form-scholarship-full": "Tam burs için başvuruyorum.",
	"form-scholarship-either": "Tam burs için başvuruyorum ama kısmi burs verilirse de katılabilirim.",
	"form-scholarship-partial": "Kısmi burs için başvuruyorum.",
	"form-type-error": "Lütfen bir burs türü seçin.",
	"form-error": "Formunuzda hata var. Lütfen aşağıdaki hataları düzeltin ve formu tekrar gönderin.",
	"form-save-error": "Başvurunuz kaydedilirken sistem hatası oluştu. Lütfen tekrar deneyin.",
	"form-gender_other-error": "Lütfen kendinizi tanımladığınız cinsel kimliğinizi açıklayın.",
	"form-reports-error": "Lütfen daha önceki burs raporlarınıza bağlantılar sağlayın.",
	"form-scholarship-error": "Lütfen burs türü seçiniz",
	"form-scholarorgs-error": "Lütfen burs için başvurduğunuz kuruluşları bize bildirin.",
	"form-wmfAgreeGuardian-error": "Lütfen yasal velinizin adını yazın.",
	"form-fname-error": "Lütfen adınızı yazın.",
	"form-lname-error": "Lütfen soyadınızı yazın.",
	"form-email-error": "Lütfen e-posta adresinizi girin.",
	"form-residence-error": "Lütfen ikamet ettiğiniz ülkeyi seçin.",
	"form-nationality-error": "Lütfen milliyetinizi seçin.",
	"form-yy-error": "Lütfen doğum yılınızı seçin.",
	"form-dd-error": "Lütfen doğum gününüzü seçin.",
	"form-mm-error": "Lütfen doğum ayınızı seçin.",
	"form-gender-error": "Lütfen cinsiyetinizi seçin.",
	"form-username-error": "Lütfen ana Wikimedia projenizdeki kullanıcı adınızı giriniz.",
	"form-project-error": "Lütfen en aktif olduğunuz Wikimedia projesini seçiniz.",
	"form-community-error": "Lütfen wiki'deki birincil dilinizi seçiniz.",
	"form-involvement-error": "Lütfen Wikimedia projelerindeki çalışmalarınızı anlatın.",
	"form-contribution-error": "Lütfen Wikimedia projeleri dışındaki katılımlarınızı ve katkılarınızı açıklayınız.",
	"form-experience-error": "Lütfen deneyimlerinizi topluluk ile nasıl paylaştığınıza dair bilgi veriniz.",
	"form-collaboration-error": "Lütfen diğer Wikimedistler veya Wikimedia kuruluşları ile iş birlikleriniz hakkında bilgi veriniz.",
	"form-willgetvisa-error": "Devam etmek için lütfen vize koşullarına onay veriniz.",
	"form-agreestotravelconditions-error": "Devam etmek için, lütfen seyahat rezervasyon sözleşmesini kabul edin.",
	"form-grantfortravelonly-error": "Devam etmek için lütfen bağışın sadece seyahat için kullanımını onaylatınız.",
	"form-agreestofriendlyspace-error": "Devam etmek için Dostça alan politikasına uymaya onay veriniz.",
	"form-infotrue-error": "Devam etmek için verdiğiniz bilginin doğru ve tam olduğunu onaylatınız.",
	"form-wmfagree-error": "Devam etmek için lütfen aday hakları şartını onaylatınız.",
	"form-wmfAgreeName-error": "Lütfen hüküm ve koşulları kabul etmek için, belirtilen alana tam adınızı yazın.",
	"form-engage10-error": "Wikimedia hareketi ile nasıl bağlantılı olduğunuzu işaretleyiniz.",
	"form-staffOrg-error": "Lütfen ücretli veya sözleşmeli bir işçisi olduğunuz Wikimedia kuruluşunu belirtin.",
	"form-boardOrg-error": "Lütfen yönetim kurulu üyesi olduğunuz Wikimedia kuruluşunu belirtin.",
	"required-field": "Gerekli alan",
	"form-contact-info": "İletişim bilgisi",
	"form-fname": "İlk (verilen) ad:",
	"form-lname": "Soyad:",
	"form-email": "E-posta adresi:",
	"form-residence": "İkamet edilen ülke:",
	"form-personalinfo": "Kişisel bilgiler",
	"form-haspassport": "Geçerli bir pasaportunuz var mı?",
	"form-yes": "Evet",
	"form-no": "Hayır",
	"form-nationality": "Milliyet (Pasaportunuzu kim verdi/verecek?):",
	"form-airport": "En yakın uluslararası havaalanı:",
	"form-language": "Ana dil(ler):",
	"form-dateofbirth": "Doğum tarihi:",
	"form-select": "Lütfen seçiniz",
	"form-select-day": "Gün",
	"form-select-month": "Ay",
	"form-select-year": "Yıl",
	"form-gender": "Cinsiyet:",
	"form-gender-male": "Erkek",
	"form-gender-female": "Kadın",
	"form-gender-other": "Diğer",
	"form-gender-unspecified": "Söylemek istemiyorum",
	"form-gender-specify": "Eğer diğeri seçtiyseniz lütfen açıklayınız:",
	"form-occupation": "Meslek (eğer profesyonel ise):",
	"form-study": "Çalışma alanı (eğer öğrenciyse):",
	"form-participation": "Wikimedia projelerine katılım",
	"form-username": "Birincil Wikimedia projesinde kullanıcı adı (Not: Kullanıcı adınızın önünde \"Kullanıcı:\" ön takısını kullanmayın. Örneğin Kullanıcı:PQR123, sadece PQR123 girmelidir. Lütfen kullanıcı adınızın başına veya sonuna hiçbir şey eklemeyin):",
	"form-other-usernames": "(Eğer varsa) Düzenleme için kullanılan diğer Wikimedia kullanıcı adları:",
	"form-multilingual-community": "\"En aktif Wikimedia projesi\" olarak Commons, Species, Data, Incubator, MediaWiki ya da Toolforge'ı seçtim. Bu yüzden bir dil topluluğu seçemiyorum.",
	"form-engagement": "Lütfen aşağıdakilerden Wikimedia hareketiyle ilişkinizi tanımlayanları seçin.",
	"form-engagement-option1": "Bir Wikimedia projesinde aktif yazar (örn. Vikipedi, Commons, Vikikaynak, Vikiveri).",
	"form-engagement-option2": "Wikimedia projeleri için MediaWiki kod yazarı, gadget veya diğer araç-geliştirici",
	"form-engagement-option3": "Bazı Wikimedia kuruluşlarında (Chapters, Tematik kuruluş, Kullanıcı gurubu) yer almak",
	"form-engagement-option4": "Wikimedia Check User, Hizmetli, Bürokrat, Kâhya ve/veya OTRS (halihazırda veya eski)",
	"form-engagement-option5": "Wikimedia Vakfı İmtiyazı",
	"form-engagement-option6": "Wikimedia Araştırmacısı",
	"form-engagement-option7": "Wikimedia programına katılan (ör. GLAM ortaklıkları, Eğitim programı vb.)",
	"form-engagement-option8": "Wikimedia'nın düzenlediği etkinliklere katılanlar (örneğin, Wiki Seven Anıtlarına katkıda bulunan fotoğrafçı, atölye katılımcısı)",
	"form-engagement-option9": "Wikimedia etkinlikleri organizatörü (Örneğin Viki Anıtları Seviyor, düzenleme-maratonu)",
	"form-engagement-option10": "Yukarıdakilerin hiçbiri",
	"form-wikimedia-staff": "Şu anda herhangi bir Wikimedia kuruluşunun ücretli ya da sözleşmeli personeli misiniz?",
	"form-wikimedia-board": "Şu anda herhangi bir Wikimedia kuruluşunun yönetim kurulu üyesi misiniz?",
	"form-staff-organization": "Eğer eveti seçtiyseniz, lütfen burada Wikimedia organizasyonunda tam ya da yarı zamanlı mı olduğunuzu tanımlayın:",
	"form-board-organization": "Eğer eveti seçtiyseniz lütfen burada Wikimedia organizasyonunu tanımlayın:",
	"form-community": "Vikide birincil dil topluluğu:",
	"form-active-project": "En aktif Wikimedia projesi:",
	"form-active-project2": "En aktif olunan ikinci Wikimedia projesi (varsa):",
	"form-extent-explain": "Bize kendi Vikipedi'nizdeki veya geniş Wikimedia hareketi içindeki son katılım kapağınızın ve niteliğinizi açıklayınız. Kendi Vikipedi'nizi veya topluluğunu geliştirmek için ne yaptınız veya nasıl katkıda bulununuz? Bu faaliyetlerden herhangi birini yönettiniz mi veya organize ettiniz mi? Lütfen, bu faaliyetlerin hangisinin son 12 ay içinde gerçekleştiğini belirtin.",
	"form-contrib-explain": "Bu etkinlikler sonucu meydana gelen iyi bir şeyden bahsedin. Niceliksel veya niteliktesel olarak açıklanabilir ve etkisi çevrimiçi veya çevrimdışı olabilir. İşte yardımcı olabilecek bazı <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Relevant_experience\" target=\"_blank\">örnekler</a>.",
	"form-experience-explain": "Genelde deneyimlerinizi (ya da öğrendiklerinizi) kendi topluluğunuz ile nasıl paylaşırsınız? Wiki deki özetler/raporlar, blog girdileri, toplantı görüşmeleri vb.'den bahsedebilirsiniz.",
	"form-collaboration-explain": "En çok gurur duyduğunuz diğer Wikimediacı'lar veya Wikimedia kuruluşlarıyla nasıl iş birliği yapıyorsunuz?",
	"form-missing-knowledge-explain": "Wikimania 2019'un teması, az temsil edilen sesleri desteklemek ve hareketimiz deki bilgi boşluklarını doldurmak üzerinde yoğunlaşıyor. Sizin için önemli ve Wikimedia'dan hâlâ eksik olan kimi topluluklar, bilgi biçimleri veya konular nelerdir? Bununla baş etmeye yardımcı olması için Wikimania'ya nasıl katılmak istersiniz?",
	"form-interest": "Wikimania'ya ilgi ve katılım",
	"form-attended": "Daha önce Wikimania'ya katıldınız mı? Katıldıysanız, hangi yıllarda katıldınız?",
	"form-prev-scholar": "WMF bursuyla herhangi bir Wikimania'ya daha önce katıldınız mı?",
	"form-last-year-scholar": "2018'de bir WMF Bursu aldınız mı ve o burs ile Wikimania'ya katıldınız mı?",
	"form-attending-reports": "Lütfen önceki WMF Burs raporlarınızı tümüne bağlantılar sağlayın.",
	"form-agree": "Başvuru anlaşması",
	"form-visa": "Ödül verilirse ve bir hibe kabul edersem, gerekirse Stockholm, İsveç'e seyahat etmeden önce bir seyahat vizesi edinmekten sorumlu olacağım.",
	"form-travel-conditions": "Ödül alır ve bir hibeyi kabul edersem Wikimedia Vakfı tarafından sağlanan ve ödenen seyahat rezervasyon hizmetini kullanmayı kabul ediyorum.",
	"form-travel-only": "Eğer bana bir bur sağlanırsa ve kabul edersem bunu sadece seyahat masrafları için kullanmayı kabul ediyorum. Kullanılmayan veya uygun olmayan şekilde kullanılan fonları Wikimedia Vakfı'na iade etmeye söz veriyorum.",
	"form-friendly-space": "Eğer bana bir burs sağlanırsa ve kabul edersem, Wikimedia Vakfı <a href=\"https://foundation.wikimedia.org/wiki/Special:MyLanguage/Friendly_space_policy\">Friendly Space Politikasına</a> uymayı kabul ediyorum. Eğer bu politikayı çiğnersem ve ayrılmam istenirse seyahat masraflarımda ki olası değişikliklerden sorumlu olmayı kabul ediyorum.",
	"form-info-true": "Başvurumda verdiğim tüm bilginin bilgim ve inancım dahilinde doğru ve tam olduğunu beyan ederim. Sağladığım herhangi bir bilginin gerçek dışı veya hatalı olduğunun ortaya çıkması halinde Wikimedia Vakfı'nın benden bursun tamamının veya bir kısmının geri ödenmesini isteme hakkı saklıdır.",
	"form-privacy": "Gizlilik",
	"form-privacy1": "Lütfen gizlilik ve veri işleme ile ilgili ayrıntılar için  <a href=\"https://foundation.wikimedia.org/wiki/Wikimania_2019_Application_Form_Privacy_Statement\">başvuru gizliliği bildirimini</a> okuyun.",
	"form-privacy2": "Wikimedia, özgür ve açık bilgiyi desteklemeyi taahhüt eden küresel bir organizasyondur. Bu başvuruyu tamamlayarak yukarıda belirtilen amaç ve hedefleri gerçekleştirmek için toplanan bilgilerin Amerika Birleşik Devletleri ve diğer yerlere aktarılması, depolanması ve kullanılmasını kabul etmiş sayılırsınız. Ayrıca, yukarıda belirtilen amaç ve hedefleri gerçekleştirmek için ABD'den, ülkenizden daha az sıkı veri koruma kanunlarına sahip olabilecek diğer ülkelere bilgi aktarımını kabul etmektesiniz.",
	"form-chapteragree": "<p>Wikimedia hareketi organizasyonları (Bölümler, Tematik organizasyonlar ve Kullanıcı Grupları), Wikimedia Vakfı Burs Programından ayrı olarak, Wikimania için burs da sunuyor. Bu başvuru bir Wikimedia Vakfı Bursu için sunulmuş olmakla birlikte, bir Wikimedia hareketi organizasyonu, bağımsız olarak verilen bursları seçmek ve ödüllendirmek amacıyla ülkelerine veya topluluğuyla alakalı başvurulara erişim talep edebilir.</p>\n Lütfen, bilgilerinizin diğer, bağımsız Wikimedia hareketi organizasyonlarıyla paylaşılmasını isteyip istemediğinizi belirtin.",
	"form-separatejury": "Wikimania 2019'a burs fonları için herhangi bir Yerel Bölüm (''Chapter'') veya diğer organizasyon hareketlerine başvurmayı düşünüyor musunuz?",
	"form-scholarorgs": "Eğer öyleyse lütfen aşağıya kuruluşları listeleyin:",
	"form-wmfagree": "Stockholm'de (İsveç) ev sahipliği yapan 2019 Wikimania konferansına katılımımla ilgili bir Wikimedia Foundation bursu için başvuru sahibi olarak 2019 Wikimania burs başvurumun değerlendirilmesinin ön şartı olarak başvuru gizliliği beyanı koşullarını kabul ve beyan ederim.",
	"form-wmfAgreeName": "Lütfen tam adınızı girin:",
	"form-wmfAgreeGuardian": "18 yaşından küçükseniz, ebeveyninizin ya da yasal vasinizin tam adını girin:",
	"form-submit-app": "Başvuruyu gönder",
	"form-email-subject": "Wikimania burs başvurusu",
	"form-email-response": "Sayın $1 $2, \n\nBu, Wikimania'ya katılım için burs başvurunuzun onayıdır.\n\nBütün başvuruların incelemesi ve puanlaması bittikten sonra size burs kararını bildireceğiz.\n\nLütfen sorularınız varsa wikimania-scholarships@wikimedia.org adresine yazın.\n\nSaygılar,\n\nWikimania burs ekibi",
	"confirm-thanks": "Teşekkürler!",
	"confirm-text": "Wikimania için yaptığınız burs başvurunuzdan dolayı teşekkür ederiz. Aklınıza takılan sorular varsa <a href='mailto:wikimania-scholarships@wikimedia.org'>wikimania-scholarships@wikimedia.org</a> yoluyla bizimle iletişime geçin.",
	"privacy-page-1": "Bu açıklama, Wikimedia'nın burs başvurularında elde ettiği bilgileri nasıl ve ne zaman topladığını, kullandığını ve paylaştığını açıklamaktadır. <h3>Formun Amacı</h3> Wikimania 2019'a gösterdiğiniz ilgi için teşekkür ederiz! Bu form, konferansa katılmak için kısmi veya tam burs başvurusu için kullanılmaktadır. <h3>Topladığımız Bilgiler</h3> Bu form, sorulan sorulara verdiğiniz yanıtları içermektedir; tanımlı ve serbest yanıt olmak üzere iki tür yanıt vardır.",
	"privacy-page-2": "<h3>Bilgi Paylaşımı ve Bilgilendirme</h3><p>Bu başvurulara gönderdiğiniz bilgiler, sadece aşağıda listelenen istisnalar dışında, burs programını yönetmek için bu bilgileri işlemek zorunda olan Wikimedia Vakfı personeli ve girişimcileri ile birlikte Wikimania burs ekibi üyeleri ile paylaşılacaktır.</p><p>Başvuruda, bilgilerinizi burs sunan bölümler, kullanıcı grupları ve tematik organizasyonlar gibi Wikimedia hareket organizasyonlarıyla paylaşmamıza izin verme seçeneği vardır. Bunun için izin verdiğinizi belirttiğinizde başvuru bilgilerinizi, bursları için uygun olabileceğiniz hareket organizasyonlarıyla paylaşacağız.</p>",
	"privacy-page-3": "Meta'da burslu alıcıların kullanıcı adlarının bir listesini yayınlayacağız: <a href=\"https://meta.wikimedia.org/wiki/Grants:TPS/Wikimania_scholars\">https://meta.wikimedia.org/wiki/Grants:TPS/Wikimania_scholars</a>. <p> Son olarak izninizi aldığımızda; haklarımızı, gizliliğimizi, güvenliğimizi, kullanıcılarımızı veya kamuyu korumaya ihtiyaç duyduğumuzda; kullanım koşullarımızı veya diğer herhangi bir Wikimedia politikasını uygulamak zorunda olduğumuzda kanunen talep edildiğinde toplanan bilgileri ifşa edebiliriz</p> <h3>Önemli bilgi\n</h3>",
	"privacy-page-4": "<b>Wikimedia, özgür ve açık bilgiyi desteklemeyi taahhüt eden küresel bir organizasyondur. Bu başvuruyu tamamlayarak, yukarıda belirtilen amaç ve hedefleri gerçekleştirmek için toplanan bilgilerin Amerika Birleşik Devletleri ve diğer yerlere aktarılması, depolanması ve kullanılmasını kabul etmiş sayılırsınız. Ayrıca, yukarıda belirtilen amaç ve hedefleri gerçekleştirmek için, ABD'den, ülkenizden daha az sıkı veri koruma kanunlarına sahip olabilecek diğer ülkelere bilgi aktarımını kabul etmektesiniz.</b>",
	"privacy-page-5": "<p>Wikimedia, kullanıcı gizliliğinin önemini anlamaktadır. Bu sebeple kullanıcılarımızı yetkisiz açıklamalardan veya tuttuğumuz bilgilerin kullanımından korumak için çalışıyoruz. Bu form aracılığıyla gönderilen bilgiler süresiz tutulabilir. Daha fazla bilgi için veri saklama kılavuzumuza bakın. Bu başvuru hakkında sorularınız veya yanıtlarınıza erişmek veya bunları değiştirmek için <a href=\"mailto:itait@wikimedia.org\">itait@wikimedia.org</a> adresine başvurun.</p> Geri bildiriminiz için tekrar teşekkür ederiz!<br/><b>Wikimedia Vakfı<br/> Lütfen bu Bildiriminin orijinal İngilizce sürümü ile çevirisi arasında anlam veya yorumda herhangi bir fark olması durumunda orijinal İngilizce sürümünün öncelikli olduğunu unutmayın.</b>",
	"new-account-subject": "Yeni Wikimania Bursluluk hesabı",
	"new-account-email": "Sizin için yeni bir Wikimania Bursluluk hesabı oluşturuldu.\n\nGiriş bilgileriniz:\n\nkullanıcı adı: $1 \nparola: $2 \n\nBuradan giriş yapabilirsiniz: $3 \n\nParolanızı buradan değiştirebilirsiniz: $4 \n\nSaygılarımızla,\nWikimania Düzenleme Ekibi",
	"contact-us": "Bize ulaşın",
	"contact-page": "E-posta: <a href=\"mailto:wikimania-scholarships@wikimedia.org\">wikimania-scholarships@wikimedia.org</a>",
	"credits": "Katkılar ve lisanslama",
	"credits-page": "Wikimania burslar yazılımı açık kaynak kodludur ve <a href=\"http://www.gnu.org/copyleft/gpl.html\">GNU Genel Kamu Lisansı 3.0</a> altında <a href=\"https://phabricator.wikimedia.org/diffusion/WWSC/\">kullanılabilir</a>.\n</p><p>\nKod Wikimania 2009, 2010, 2011, 2012 ve 2013 için kullanılan Wikimania burs sistemine dayanmaktadır.",
	"help-translate": "Çeviriye yardım edin",
	"translate-page": "Burs başvuru sisteminin mümkün olduğunca çok sayıda dile çevrilmesini istiyoruz.  \n</p><p>\nÖncelikle <a href=\"//translatewiki.net\">translatewiki.net</a>'ten çevirmen haklarını alın ve daha sonra <a href=\"//translatewiki.net/wiki/Special:Translate/out-wikimania-scholarships-app\">çevirmeye başlayabilirsiniz</a>.",
	"footer-faq": "sss",
	"footer-credits": "katkılar",
	"footer-privacy": "gizlilik",
	"footer-contact": "iletişim",
	"month-jan": "Oca",
	"month-feb": "Şub",
	"month-mar": "Mar",
	"month-apr": "Nis",
	"month-may": "May",
	"month-jun": "Haz",
	"month-jul": "Tem",
	"month-aug": "Ağu",
	"month-sep": "Eyl",
	"month-oct": "Eki",
	"month-nov": "Kas",
	"month-dec": "Ara",
	"login": "Oturum aç",
	"username": "Kullanıcı adı:",
	"password": "Parola:",
	"login-success": "Oturum açma başarılı.",
	"login-failed": "Oturum açma başarısız.",
	"login-error": "Kullanıcı adı ve parola gerekli.",
	"forgot-password": "Parolanızı mı unuttunuz?",
	"forgot-password-email": "E-posta adresi:",
	"forgot-password-submit": "Kurtarma e-postası gönder",
	"recover-account-subject": "Hibe incelemesi parolası kurtarma",
	"recover-account-email": "Kullanıcı hesabınızın parolasının sıfırlanması için $3 sayfasından bir istekte bulunuldu. \n\nKurtarma bilgileri:\n\nkullanıcı adı: $1\nkurtarma URL'si: $2\n\nKurtarma URL'sinin süresi 48 saat içinde dolacaktır. Bu istekte bulunan siz değilseniz, bu e-postayı göz ardı edebilirsiniz. Hesabınız tehlikeye girmemiştir.\n\nSaygılarımızla,\nHibe incelemesi yöneticileri",
	"recover-account-success": "Kurtarma talimatları gönderildi. E-posta ve spam klasörünü kontrol edin.",
	"recover-account-bad-input": "Geçersiz giriş.",
	"reset-password-bad-token": "Geçersiz veya süresi dolmuş kurtarma anahtarı sağlandı.",
	"reset-password-no-match": "Parolalar birbiriyle uyuşmuyor.",
	"reset-password-empty": "Parola boş olamaz.",
	"reset-password-success": "Parola sıfırlama başarılı.",
	"reset-password-fail": "Parola sıfırlama başarısız oldu.",
	"reset-password-invalid": "Geçersiz giriş.",
	"error-heading": "Sistem hatası",
	"error-message": "Beklenmedik bir hata meydana geldi ve sorunu çözmek için çalışıyoruz. Bir dakika için tekrar deneyiniz.",
	"error-id": "Hata kimliği: $1",
	"404-header": "Sayfa bulunamadı",
	"404-message": "İstediğiniz sayfa bulunamadı. Lütfen bağlantıyı/URL'yi kontrol edin ve tekrar deneyin.",
	"phase-1": "1. Aşama",
	"phase-2": "2. Aşama",
	"phase-1-success": "1. aşama başarı listesi",
	"phase-1-fail": "1. aşama başarısız listesi",
	"phase-2-list": "2. aşama listesi",
	"final-full": "Final: Tam",
	"review": "İncele",
	"search": "Ara",
	"by-country": "Ülkeye göre",
	"by-language-group": "Dil grubuna göre",
	"by-region": "Bölgeye göre",
	"change-password": "Parolayı değiştir",
	"logout": "Oturumu kapat",
	"password-username": "Kullanıcı adı:",
	"old-password": "Eski parola:",
	"new-password": "Yeni parola:",
	"new-password-again": "Yeni parola (tekrar):",
	"save-password": "Parolayı kaydet",
	"admin-user-id": "Kimlik:",
	"admin-user-email": "E-posta:",
	"admin-user-reviewer": "İnceleyici:",
	"admin-user-valid": "Geçerli:",
	"admin-user-admin": "Yönetici:",
	"admin-user-blocked": "Engelli:",
	"admin-user-save": "Değişiklikleri kaydet",
	"admin-users-id": "kimlik",
	"admin-users-username": "kullanıcı adı",
	"admin-users-email": "e-posta",
	"admin-users-reviewer": "inceleyici?",
	"admin-users-admin": "yönetici?",
	"admin-users-valid": "geçerlilik?",
	"admin-users-blocked": "engelli?",
	"admin-users-yes": "evet",
	"admin-users-no": "hayır",
	"admin-users-add": "Yeni kullanıcı ekle",
	"admin-users-form-go": "Ara",
	"review-list-export": "Listeyi dışa aktar",
	"review-list-export-csv": "CSV listesi olarak çıkar",
	"review-list-counter": "Sayaç",
	"review-list-id": "Kimlik",
	"review-list-name": "Ad",
	"review-list-email": "E-posta",
	"review-list-p1-score": "1. aşama değerlendirmesi",
	"review-list-p2-score": "2. aşama değerlendirmesi",
	"review-list-residence": "Konut",
	"review-list-region": "Bölge",
	"review-list-globalns": "Küresel Kuzey/Güney",
	"review-list-size": "Boyut",
	"review-list-gender": "Cinsiyet",
	"review-list-age": "Yaş",
	"review-list-num-p2": "# p2 skoru",
	"review-list-relexp": "İlgili Deneyim",
	"review-list-expshare": "Deneyim Paylaşımı",
	"review-countries-country": "Ülke",
	"review-countries-region": "Bölge",
	"review-countries-count": "Burs sayısı",
	"review-communities-size": "Dil grubu",
	"review-communities-globalns": "Küresel Kuzey/Güney",
	"review-communities-count": "Burs sayısı",
	"review-view-scholarship-type": "Burs türü:",
	"review-view-chapteragree": "Bilgi bölümler ile paylaşılsın mı?",
	"review-view-separatejury": "Bağımsız kuruluşlarla mı başvuruyorsunuz?",
	"review-view-scholarorgs": "Orgs:",
	"review-view-name": "Ad:",
	"review-view-email": "E-posta:",
	"review-view-residence": "Konut:",
	"review-view-haspassport": "Pasaportunuz var mı?",
	"review-view-nationality": "Milliyet:",
	"review-view-language": "Konuşuyor:",
	"review-view-dateofbirth": "Doğum tarihi:",
	"review-view-gender": "Cinsiyet",
	"review-view-occupation": "Meslek:",
	"review-view-study": "Çalışma alanı",
	"review-view-username": "Kullanıcı adı:",
	"review-view-alt-users": "Diğer kullanıcı adları:",
	"review-view-staff-member": "Üye personel:",
	"review-view-board-member": "Yönetim kurulu üyesi:",
	"review-view-community": "Birincil dil topluluğu:",
	"review-view-active-projects": "Ana viki projesi:",
	"review-view-secondary-project": "İkincil viki projesi:",
	"review-view-previous-scholar": "Önceki burslar?",
	"review-view-last-year-scholar": "2018 yılındaki burs?",
	"review-view-attending-reports": "Önceki burs raporları",
	"review-view-involvement": "Wikinizi veya topluluğunuzu iyileştirmek için ne yaptınız veya nasıl katkıda bulunuyorsunuz? Bu faaliyetlerden herhangi birinde yönetim veya organizasyonda yer aldınız mı?",
	"review-view-contrib-explain": "Bu faaliyetlerin sonucunda yaşanan ilginç şeyler nelerdi?",
	"review-view-experience-explain": " Deneyiminizi (veya öğrendiğiniz şeyleri) genellikle topluluğunuzla nasıl paylaşıyorsunuz? Wiki özetleri/raporları, blog yazıları, buluşma görüşmeleri vb. için örnekler buraya eklenebilir.",
	"review-view-collaboration-explain": "Diğer Vikipedist veya Wikimedia kuruluşlarıyla nasıl iş birliği yapıyorsunuz? Bunlardan en çok gurur duyduklarınız nelerdir?",
	"review-view-missing-knowledge-explain": "Wikimania 2019'un teması, az temsil edilen sesleri desteklemek ve hareketimizdeki bilgi boşluklarını doldurmak üzerinde yoğunlaşıyor. Sizin için önemli ve Wikimedia'dan hâlâ eksik olan kimi topluluklar, bilgi biçimleri veya konular nelerdir? Bununla baş etmeye yardımcı olması için Wikimania'ya nasıl katılmak istersiniz?",
	"review-view-engagement": "Wikimedia hareketi ile etkileşim",
	"review-view-visa": "Vize alacak mısınız?",
	"review-view-travel-conditions": "Seyahat koşullarını kabul ediyor musunuz?",
	"review-view-travel-only": "Sadece seyahat için mi hibe kullanılacak?",
	"review-view-friendly-space": "Dost uzayı politikasını kabul etmiş mi?",
	"review-view-info-true": "Bilgilerin doğru olduğunu kabul etmiş mi?",
	"review-view-not-specified": "Belirtilmemiş",
	"review-view-full-dump": "Tam döküm",
	"review-view-scorings": "Skorlar",
	"review-view-criteria": "Kıstaslar",
	"review-view-rank": "Sıra",
	"review-view-reviewers": "İnceleyiciler:",
	"review-view-rankings": "Sıralaması",
	"review-view-valid": "Geçerli:",
	"review-view-relexp": "İlgili Deneyim:",
	"review-view-expshare": "Deneyim Paylaşımı:",
	"review-view-interest": "Wikimania ilgisi:",
	"review-view-notes": "Notlar:",
	"review-view-save": "Kaydet",
	"review-export-export": "CSV listesi olarak çıkar",
	"page-of-pages": "Toplam $2 sayfadan $1 sayfa",
	"no-results": "Sonuç bulunamadı",
	"csrf-heading": "Geçersiz istek",
	"csrf-message": "Gönderilen istek eksik ve sahte koruma anahtarı gibi duruyor. Lütfen forma geri dönün, sayfayı yeniden yükleyin ve tekrar deneyin.",
	"search-region": "Coğrafi bölge:",
	"search-community-size": "Topluluk boyutu:",
	"search-globalns": "Küresel Kuzey/Güney",
	"search-phase1": "Aşama 1 incelemesini geçti",
	"admin-settings-phase1pass": "Aşama 1 geçilen skor:",
	"admin-settings-phase2pass": "Aşama 2 geçilen skor:",
	"admin-settings-relexp": "İlgili deneyimin ağırlığı:",
	"admin-settings-expshare": "Deneyim paylaşımının ağırlığı:",
	"settings-pass-scores": "Geçilen skorlar",
	"settings-weighing-factors": "Ağırlıklandırma faktörleri",
	"settings-app-period": "Başvuru dönemi",
	"settings-app-period-open": "Başvuru dönemi başlangıcı:",
	"settings-app-period-close": "Başvuru dönemi bitişi:"
}
