{
	"@metadata": {
		"authors": [
			"Ahonc",
			"Alex Khimich",
			"Andriykopanytsia",
			"Base",
			"Macofe",
			"Movses",
			"Nickispeaki",
			"Piramidion",
			"Ата"
		]
	},
	"wikimania": "Вікіманія",
	"wikimania-location-year": "Стокгольм, Швеція, 2019",
	"header-title": "Вікіманія 2019 — заявка на отримання стипендії",
	"nav-apply": "Подати заявку",
	"nav-faq": "ЧаП",
	"nav-credits": "Створювачі",
	"nav-privacy": "Конфіденційність",
	"nav-contact": "Контакти",
	"nav-language": "Мова:",
	"nav-review": "Перевірка",
	"nav-reports": "Звіти",
	"nav-admin": "Адміністрування",
	"nav-users": "Управління користувачами",
	"nav-account": "Мій обліковий запис",
	"nav-settings": "Налаштування",
	"nav-reports-export": "Повний експорт",
	"mock": "Це сайт є лише макетом для заявок на стипендію, використовуйте його тільки для тестування.",
	"not-open": "Процес подачі заявок на стипендію на Вікіманію 2019 ще не стартував. За детальнішою інформацією перегляньте:\n<ul>\n<li><a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Про Вікіманію</a></li>\n<li><a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships\">Про стипендії</a></li>\n</ul>",
	"deadline-passed": "<p>Крайній термін подачі заявок — 15 березня 2019 року, 23:59 (UTC).</p>\n<p>Ми повідомимо заявників у травні 2019 про результати розгляду їхніх заявок.</p>\n<p>Будь ласка, перегляньте <a href='https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships'>сторінку стипендій</a> у вікі для докладнішої інформації.</p>",
	"form-intro": "<p>Це заявка на спонсорування відвідування <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Вікіманії 2019</a>, щорічної міжнародної конференції, у центрі якої проекти Вікімедіа. Успішні заявники отримають стипендію, яка покриє плату за реєстрацію на конференції, готель та квитки до та з Вікіманії у Стокгольмі, Швеція, 14—18 серпня 2019.</p>\n<p><b>Заявки можна подавати будь-якою мовою</b>, але кожен заявник повинен <b>надати докази володіння англійською мовою</b> на рівні, що дозволить їм брати участь у Вікіманії, конференції, що в основному буде проходити англійською. Достатній рівень володіння англійською можна продемонструвати як у самій заявці, так і будь-де ще.</p>\n<p>Будь ласка, добре оцініть свої фінансові потреби перед поданням заявки на стипендію для відвідування Вікіманії. Багато заявників не мають фінансової спроможності відвідати Вікіманію без цієї можливості, а обсяг коштів є обмеженим. Дякуємо.</p>\n<p>Будь ласка, зауважте, що <strong>якщо Вам потрібно понад 10 хвилин, щоб заповнити цю заявку, будь ласка, напишіть свої відповіді у текстовому редакторі</strong>, перезавантажте цю сторінку і після цього перекопіюйте відповіді до відповідних полів перед надсиланням. Ця заявка може видати помилку («Missing or invalid CSRF token») якщо її відкрито понад 15 хвилин перед надсиланням.</p>\n<p>Крайнім терміном для подачі заявки є <strong>15 березня 2019, 23:59 UTC</strong>.</p>",
	"form-intro-privacy": "Для отримання інформації про конфіденційність та обробку даних, будь ласка, ознайомтеся з <a href=\"https://foundation.wikimedia.org/wiki/Wikimania_2019_Application_Form_Privacy_Statement\">Заявою про конфіденційність</a>.",
	"form-intro-faq": "<a href='https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships/FAQ'>Часті запитання</a>",
	"form-scholarship-type": "Тип стипендії",
	"form-scholarship": "<p>Цього року для Вікіманії 2019 Фонд Вікімедіа надаватиме часткові стипендії, які покриватимуть усю плату за реєстрацію (до якої входить проживання під час Вікіманії); однак ці часткові стипендії НЕ покриватимуть подорож та певні випадкові витрати. На противагу цьому, повні стипендії покриватимуть подорож, реєстрацію і певні випадкові витрати.</p>\n Будь ласка, вкажіть, на який тип стипендії від Фонду Вікімедіа Ви подаєтесь. Зауважте, що ті, хто обере «Я подаюсь на повну стипендію, однак зможу взяти участь за умови отримання часткової стипендії» будуть розглядатись відповідно до <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Scholarship_details\">правил відбору</a>.",
	"form-scholarship-full": "Я подаюсь на повну стипендію.",
	"form-scholarship-either": "Я подаюсь на повну стипендію, однак зможу взяти участь за умови отримання часткової стипендії.",
	"form-scholarship-partial": "Я подаюсь на часткову стипендію.",
	"form-type-error": "Будь ласка, оберіть тип стипендії.",
	"form-error": "Ваша форма містить помилки. Будь ласка, виправте помилки, вказані нижче, і відправте форму ще раз.",
	"form-save-error": "Сталася помилка системи при збереженні вашої заявки. Будь ласка, спробуйте ще раз.",
	"form-gender_other-error": "Будь ласка, опишіть Вашу гендерну приналежність як Ви її визначаєте.",
	"form-reports-error": "Будь ласка, надайте посилання на Ваші попередні звіти щодо стипендій.",
	"form-scholarship-error": "Будь ласка, оберіть тип стипендії",
	"form-scholarorgs-error": "Будь ласка, повідомте нам організації, з якими ви подаєте заявку на стипендію.",
	"form-wmfAgreeGuardian-error": "Будь ласка, уведіть ім'я Вашого опікуна.",
	"form-fname-error": "Будь ласка, уведіть Ваше ім'я.",
	"form-lname-error": "Будь ласка, уведіть Ваше прізвище.",
	"form-email-error": "Будь ласка, уведіть Вашу адресу електронної пошти.",
	"form-residence-error": "Будь ласка, оберіть Вашу країну проживання.",
	"form-nationality-error": "Будь ласка, оберіть Ваше громадянство.",
	"form-yy-error": "Будь ласка, оберіть Ваш рік народження.",
	"form-dd-error": "Будь ласка, оберіть Ваш день народження.",
	"form-mm-error": "Будь ласка, оберіть Ваш місяць народження.",
	"form-gender-error": "Будь ласка, оберіть Вашу стать.",
	"form-username-error": "Будь ласка, уведіть Ваше ім'я користувача у Вашому основному проекті Вікімедіа.",
	"form-project-error": "Будь ласка, оберіть проект Вікімедіа, де Ви найактивніші.",
	"form-community-error": "Будь ласка, оберіть Вашу основну мовну спільноту у вікі.",
	"form-involvement-error": "Будь ласка, опишіть Ваше залучення до проектів Вікімедіа.",
	"form-contribution-error": "Будь ласка, опишіть Ваше залучення та внесок до проектів відмінних від проектів Вікімедіа.",
	"form-experience-error": "Будь ласка, надайте інформацію про те, як Ви ділитесь Вашими досвідами зі спільнотою.",
	"form-collaboration-error": "Будь ласка, надайте інформацію про Вашу співпрацю з іншими вікімедистами чи організаціями Вікімедіа",
	"form-willgetvisa-error": "Для продовження, будь ласка, погодьтесь з вимогами щодо візи.",
	"form-agreestotravelconditions-error": "Для продовження, будь ласка, погодьтесь з умовами щодо бронювання поїздки.",
	"form-grantfortravelonly-error": "Для продовження, будь ласка, погодьтесь на використання цього гранту лише для подорожі.",
	"form-agreestofriendlyspace-error": "Для продовження, будь ласка, погодьтесь підкорятись політиці дружнього простору.",
	"form-infotrue-error": "Для продовження, будь ласка, погодьтесь, що інформація, надана Вами — правдива та правильна.",
	"form-wmfagree-error": "Для продовження, будь ласка, погодьтесь на умову прав заявника.",
	"form-wmfAgreeName-error": "Будь ласка, уведіть Ваше повне ім'я у даному полі для того, щоб погодитись на умови та обмеження.",
	"form-engage10-error": "Будь ласка, оберіть як Ви залучені до руху Вікімедіа.",
	"form-staffOrg-error": "Будь ласка, вкажіть організацію Вікімедіа, оплачуваним або контрактним працівником якої Ви є.",
	"form-boardOrg-error": "Будь ласка, вкажіть організацію Вікімедіа, членом правління якої Ви є.",
	"required-field": "Обов'язкове поле",
	"form-contact-info": "Контактна інформація",
	"form-fname": "Ім'я:",
	"form-lname": "Прізвище:",
	"form-email": "Адреса електронної пошти:",
	"form-residence": "Країна проживання:",
	"form-personalinfo": "Особиста інформація",
	"form-haspassport": "У вас дійсний паспорт?",
	"form-yes": "Так",
	"form-no": "Ні",
	"form-nationality": "Громадянство (Яка країна видала/видасть вам паспорт?):",
	"form-airport": "Найближчий міжнародний аеропорт:",
	"form-language": "Рідна мова(и):",
	"form-dateofbirth": "Дата народження:",
	"form-select": "Будь ласка, виберіть",
	"form-select-day": "День",
	"form-select-month": "Місяць",
	"form-select-year": "Рік",
	"form-gender": "Стать:",
	"form-gender-male": "Чоловіча",
	"form-gender-female": "Жіноча",
	"form-gender-other": "Інша",
	"form-gender-unspecified": "Волію не вказувати",
	"form-gender-specify": "Якщо інша, то, будь ласка, зазначте:",
	"form-occupation": "Професія (якщо працюєте):",
	"form-study": "Галузь навчання (якщо студент):",
	"form-participation": "Участь у проектах Вікімедіа",
	"form-username": "Ім'я користувача у Вашому основному проекті Вікімедіа (Зауважте: слід упустити префікс «Користувач:» перед Вашим іменем користувача, наприклад, Користувач:PQR123 має ввести лише PQR123. Будь ласка, не включайте нічого до чи після Вашого імені користувача):",
	"form-other-usernames": "(За наявності) Інші імена користувачів Вікімедіа, вживані для редагування:",
	"form-multilingual-community": "Я обрав своїм «Найактивнішим проектом Вікімедіа» Вікісховище, Віківиди, Дані, Інкубатор, MediaWiki або Toolforge. Тому я не можу обрати мовну спільноту.",
	"form-engagement": "Будь ласка, оберіть усе з переліченого нижче, що описує те, як Ви залучені до руху Вікімедіа.",
	"form-engagement-option1": "Активний учасник проекту Вікімедіа (наприклад, Вікіпедії, Вікісховища, Вікіджерел, Вікіданих)",
	"form-engagement-option2": "Розробник, що доповнював ядро Медіавікі, додатки або створював інші інструменти для проектів Вікімедіа",
	"form-engagement-option3": "Залучення до деякої з форм організацій Вікімедіа (регіональні відділення, тематичні організації, групи користувачів)",
	"form-engagement-option4": "Чек'юзер, адмін, бюрократ, стюард та/чи агент OTRS (дійсний або колишній) у проекті Вікімедіа",
	"form-engagement-option5": "Отримувач стипендії від Фонду Вікімедіа",
	"form-engagement-option6": "Дослідник Вікімедіа",
	"form-engagement-option7": "Учасник у програмі Вікімедіа (наприклад, GLAM-співпраця, Освітня програма, тощо)",
	"form-engagement-option8": "Учасник заходів, організованих Вікімедіа (наприклад, фотограф, що брав участь у Вікі любить пам'ятки, учасник віківишколу)",
	"form-engagement-option9": "Організатор заходів Вікімедіа (наприклад, ВЛП, редафонів)",
	"form-engagement-option10": "Нічого з вищепереліченого",
	"form-wikimedia-staff": "Чи є Ви оплачуваним чи контрактним співробітником будь-якої організації Вікімедіа станом на зараз?",
	"form-wikimedia-board": "Чи є Ви членом правління будь-якої організації Вікімедіа станом на зараз?",
	"form-staff-organization": "Якщо так, будь ласка, вкажіть організацію Вікімедіа і те, чи Ви працюєте на повний чи неповний робочий день:",
	"form-board-organization": "Якщо так, будь ласка, вкажіть організацію Вікімедіа тут:",
	"form-community": "Основна мовна спільнота у вікі:",
	"form-active-project": "Найактивніший проект Вікімедіа:",
	"form-active-project2": "Другий найактивніший проект Вікімедіа (якщо такий є):",
	"form-extent-explain": "Розкажіть нам наскільки Ви залучені до своєї домашньої вікі чи ширшого руху Вікімедіа. Що Ви створили чи до чого зробили внесок щоб покращити свою вікі чи спільноту? Чи доводилось Вам очолювати чи організовувати будь-яку з такої діяльності? Будь ласка, напишіть, які з цих дій ви здійснили на протязі останніх 12 місяців.",
	"form-contrib-explain": "Що є чимось визначним, що сталось у результаті цієї діяльності? Це можна охарактеризувати як кількісно так і якісно, як онлайн вплив, так і офлайн. Тут наведено деякі <a href=\"https://wikimania.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Relevant_experience\">приклади</a>, що можуть допомогти.",
	"form-experience-explain": "Як Ви зазвичай ділитесь своїм досвідом (або речами яких Ви навчились) зі своєю спільнотою? Приклади підсумків/звітів у вікі, дописів до блогу, обговорень на зустрічах тощо тут вітаються.",
	"form-collaboration-explain": "Якими співпрацями з іншими вікімедистами чи організаціями Вікімедіа Ви найбільше горді?",
	"form-missing-knowledge-explain": "Тема Вікіманії 2019 спрямована на підтримку голосів, що недостатньо представлені у нашому русі, та на заповнення прогалин. Які існують важливі вам, але відсутні у Вікімедіа спільноти, форми знання або теми? Яким чином ви б хотіли взяти участь у Вікіманії, щоб допомогти вирішити такі проблеми?",
	"form-interest": "Відвідування та залучення у Вікіманію",
	"form-attended": "Ви відвідували Вікіманію раніше? Якщо так, то в якому році або роках?",
	"form-prev-scholar": "Чи Ви раніше відвідували будь-яку Вікіманію завдяки стипендії від ФВМ?",
	"form-last-year-scholar": "Чи отримували Ви стипендію ФВМ у 2018 році і чи відвідували Вікіманію завдяки цій стипендії?",
	"form-attending-reports": "Будь ласка, надайте посилання на всі Ваші попередні звіти щодо стипендій ФВМ.",
	"form-agree": "Угода заявки",
	"form-visa": "Якщо я отримаю та прийму ґрант, я буду відповідальним/ою, за необхідності, за одержання візи для подорожі заздалегідь перед подорожжю до Стокгольму, Швеція.",
	"form-travel-conditions": "Якщо я отримаю і прийму грант, я погоджуюсь використовувати сервіс бронювання подорожі, наданий та оплачений Фондом Вікімедіа.",
	"form-travel-only": "Якщо я отримаю та прийму ґрант, я погоджуюсь використовувати ґрант виключно на мої витрати з подорожі. Я обіцяю відшкодувати Фонду Вікімедіа будь-які невикористані чи невідповідно використані кошти.",
	"form-friendly-space": "Якщо я отримаю та прийму ґрант, я погоджуюсь підкорятись <a href=\"https://foundation.wikimedia.org/wiki/Special:MyLanguage/Friendly_space_policy\">Політиці дружнього простору</a> Фонду Вікімедіа. Якщо буде виявлено порушення мною цієї політики й запитано покинути Вікіманію, я погоджуюсь бути відповідальним за будь-які зміни у моїх власних витратах на подорож.",
	"form-info-true": "Я засвідчую що вся інформація надана у моїй заявці є правдивою та правильною наскільки я знаю та переконаний. Фонд Вікімедіа резервує за собою право вимагати від мене повернути весь чи частину гранту, якщо будь-яка частина інформації, яку я надав, виявиться неправдивою чи неточною.",
	"form-privacy": "Конфіденційність",
	"form-privacy1": "Будь ласка, прочитайте <a href=\"https://foundation.wikimedia.org/wiki/Wikimania_2019_Application_Form_Privacy_Statement\">Заяву про конфіденційність</a> для отримання додаткової інформації щодо конфіденційності та обробки даних.",
	"form-privacy2": "Вікімедіа — це глобальна організація, присвячена просуванню вільних та відкритих знань. Завершуючи це опитування, Ви даєте згоду на збирання, передачу, зберігання, обробку та використання зібраної інформації у США та в інших місцях, що може бути потрібно для досягнення мети й цілей, обговорених вище. Ви також даєте згоду на передачу інформації із США в інші країни, в яких можуть бути інші чи менш суворі закони про захист інформації, аніж у Вашій країні, для досягнення мети й цілей, згаданих вище.",
	"form-chapteragree": "<p>Організації руху Вікімедіа (регіональні відділення, тематичні організації та групи користувачів) також пропонують стипендії на Вікіманію, окремо від Програми стипендій Фонду Вікімедіа; організації руху Вікімедіа може запитувати доступ до заявок, що є релевантними до їх країни чи спільноти з метою незалежно обирати та фінансувати власних стипендіатів</p> \n Будь ласка, вкажіть чи хотіли б Ви чи ні, щоб Вашу інформацію було надано іншим, незалежним організаціям руху Вікімедіа.",
	"form-separatejury": "Чи маєте Ви намір подати заявку на стипендію для поїздки на Вікіманію 2019 до будь-якого регіонального відділення чи іншої організації руху Вікімедіа?",
	"form-scholarorgs": "Якщо так, то вкажіть список організацій нижче:",
	"form-wmfagree": "Як заявник на стипендію від Фонду Вікімедіа («ФВМ») для моєї участі у конференції Вікіманія 2019, що проходить у Стокгольмі (Швеція), я визнаю і погоджуюсь з умовами заяви про конфіденційність, що є необхідним для розгляду заявки про виділення стипендії для моєї участі у Вікіманії 2019.",
	"form-wmfAgreeName": "Будь ласка, введіть ваше повне ім'я:",
	"form-wmfAgreeGuardian": "Якщо вам менше 18 років, то, будь ласка, введіть повне ім'я одного із своїх батьків або законного опікуна:",
	"form-submit-app": "Подати заявку",
	"form-email-subject": "Заявка на стипендію на Вікіманію",
	"form-email-response": "Шановний $1 $2,\n\nЦей лист — підтвердження вашої заявки на стипендію для участі у Вікіманії.\n\nМи повідомимо Вас про рішення щодо стипендії після закінчення перевірки й оцінки всіх заявок.\n\nБудь ласка, пишіть на wikimania-scholarships@wikimedia.org у разі виникнення якихось питань.\n\nЗ повагою,\nкоманда стипендій Вікіманії",
	"confirm-thanks": "Дякуємо!",
	"confirm-text": "Дякуємо вам за надсилання вашої заявки на стипендію для Вікіманії. Будь ласка, зв'яжіться з <a href='mailto:wikimania-scholarships@wikimedia.org'>wikimania-scholarships@wikimedia.org</a> у разі виникнення будь-яких питань.",
	"privacy-page-1": "У цій заяві йдеться про те, як і коли Вікімедіа збирає, використовує і поширює інформацію, яку ми отримуємо від заявників на стипендію. <h3>Призначення форми</h3> Дякуємо за вашу зацікавленість Вікіманією 2019! Ця форма призначена для подання заявки на часткову чи повну стипендію на відвідання конференції. <h3>Яку інформацію ми збираємо</h3> Ця форма збирає відповіді, які ви даєте на поставлені запитання; є два типи відповідей: визначені відповіді і відповіді довільної форми.",
	"privacy-page-2": "<h3>Поширення та розкриття інформації</h3><p>Інформація, яку ви подаєте у цих заявках, буде поширюватися лише працівникам та підрядникам Фонду Вікімедіа, а також членам стипендійної команди Вікіманії, які мають обробити цю інформацію, щоб виконати стипендійну програму, за винятками, описаними нижче.</p><p>У заявці ви маєте можливість дозволити нам поширювати вашу інформацію іншим організаціям руху Вікімедіа, таким як регіональні відділення, групи користувачів та тематичні організації, які також пропонують стипендії. Якщо ви вкажете, що надаєте нам дозвіл на це, ми поширимо інформацію з вашої заявки іншим організаціям, умовам яких ця заявка може відповідати.</p>",
	"privacy-page-3": "Ми опублікуємо список імен користувачів отримувачів стипендій на Мета-вікі на сторінці <a href=\"https://meta.wikimedia.org/wiki/Grants:TPS/Wikimania_scholars\">https://meta.wikimedia.org/wiki/Grants:TPS/Wikimania_scholars</a>. <p> І наостанок, ми можемо розкрити будь-яку зібрану інформацію у випадках, передбачених законодавством, коли маємо ваш дозвіл, коли є потреба захистити наші права, приватність, безпеку, користувачів чи громадськість, а також у випадках, коли це необхідно для виконання наших Умов використання та будь-якої іншої політики Вікімедіа.</p> <h3>Важлива інформація</h3>",
	"privacy-page-4": "<b>Вікімедіа — це глобальна організація, присвячена просуванню вільних та відкритих знань. Завершуючи цю заявку, Ви даєте згоду на передачу, зберігання та використання зібраної інформації у США та в інших місцях, що може бути потрібно для досягнення мети й цілей, обговорених вище. Ви також даєте згоду на передачу інформації зі США в інші країни, в яких можуть бути інші чи менш суворі закони про захист інформації, аніж у Вашій країні, для досягнення мети й цілей, згаданих вище.</b>",
	"privacy-page-5": "<p>Вікімедіа розуміє важливість конфіденційності користувачів. З цієї причини, ми працюємо, щоб захистити наших користувачів від несанкціонованого розголошення чи використання інформації, яку ми обробляємо. Інформація, подана у цій формі, може зберігатися необмежено. Див. детальніше у наших настановах щодо зберігання інформації. Із запитаннями щодо цієї заявки або щоб отримати доступ чи змінити свої відповіді, звертайтеся на <a href=\"mailto:itait@wikimedia.org\">itait@wikimedia.org</a>.</p>Ще раз дякуємо за ваш відгук!<br/><b>Фонд Вікімедіа<br/>Будь ласка, зауважте, що у випадку будь-яких розбіжностей у значенні чи інтерпретації між оригінальною англомовною версією цієї Заяви про конфіденційність та перекладу, перевага надається англомовній версії.</b>",
	"new-account-subject": "Новий обліковий запис стипендій від Вікіманії",
	"new-account-email": "Для вас створено новий обліковий запис Wikimania Scholarships.\n\nВаші облікові дані - наступні\n\nім'я користувача: $1\nпароль: $2\n\nВи можете увійти на: $3\n\nВи можете змінити ваш пароль на: $4\n\nЩиро,\nоргкомітет Вікіманія",
	"contact-us": "Зв'яжіться з нами",
	"contact-page": "Електронна пошта:  <a href=\"mailto:wikimania-scholarships@wikimedia.org\">wikimania-scholarships@wikimedia.org</a>",
	"credits": "Подяки та ліцензування",
	"credits-page": "Програмне забезпечення для стипендій Вікіманія є програмою з відкритим кодом та <a href=\"https://phabricator.wikimedia.org/diffusion/WWSC/\">доступне</a> на умовах <a href=\"https://www.gnu.org/copyleft/gpl.html\">Загальної публічної ліцензії GNU 3.0</a>.\n</p><p>\nПрограмний код базується на системі Wikimania scholarships system, використаній для Вікіманія 2009, 2010, 2011, 2012 та 2013.",
	"help-translate": "Допоможіть перекласти",
	"translate-page": "Ми б хотіли перекласти систему управління заявками на стипендію якомога більшою кількістю мов.\n</p><p>\nБудь ласка, подайте запит для отримання прав перекладача на <a href=\"https://translatewiki.net\">translatewiki.net</a> і після цього Ви зможете <a href=\"https://translatewiki.net/wiki/Special:Translate/out-wikimania-scholarships-app\">розпочати переклад</a>.",
	"footer-faq": "чап",
	"footer-credits": "подяки",
	"footer-privacy": "конфіденційність",
	"footer-contact": "контакт",
	"month-jan": "Січ",
	"month-feb": "Лют",
	"month-mar": "Бер",
	"month-apr": "Квіт",
	"month-may": "Трав",
	"month-jun": "Чер",
	"month-jul": "Лип",
	"month-aug": "Сер",
	"month-sep": "Вер",
	"month-oct": "Жовт",
	"month-nov": "Лис",
	"month-dec": "Груд",
	"login": "Увійти",
	"username": "Ім'я користувача:",
	"password": "Пароль:",
	"login-success": "Вхід - успішний.",
	"login-failed": "Увійти не вдалося.",
	"login-error": "Ім'я користувача та пароль - обов'язкові.",
	"forgot-password": "Забули свій пароль?",
	"forgot-password-email": "Адреса електронної пошти:",
	"forgot-password-submit": "Надіслати електронний лист-відновлення",
	"recover-account-subject": "Відновлення пароля до Оцінювання грантів",
	"recover-account-email": "О $3 було здійснено запит на скидання пароля до Вашого облікового запису.\n\nІнформація для відновлення:\n\nім'я користувача: $1\nURL-адреса для відновлення:  $2\n\nВ URL-адреси для відновлення скінчиться термін дії через 48 годин. Якщо Ви не робили цей запит, проігноруйте цей електронний лист. Вашим обліковим записом не заволоділи.\n\nЩиро,\nадміністратори оцінки грантів",
	"recover-account-success": "Інструкції з відновлення надіслано. Будь ласка, перевірте Вашу електронну скриньку та каталог спаму в ній.",
	"recover-account-bad-input": "Неправильний ввід.",
	"reset-password-bad-token": "Надано токен, який є неправильним, або термін дії якого сплив.",
	"reset-password-no-match": "Паролі не збігаються.",
	"reset-password-empty": "Пароль не може бути порожнім.",
	"reset-password-success": "Пароль скинуто успішно.",
	"reset-password-fail": "Не вдалось скинути пароль.",
	"reset-password-invalid": "Неправильний ввід.",
	"error-heading": "Системна помилка",
	"error-message": "Сталася неочікувана помилка. Наразі ми працюємо над її усуненням. Будь ласка, спробуйте ще раз за мить.",
	"error-id": "ІД помилки: $1",
	"404-header": "Сторінку не знайдено",
	"404-message": "Запитану сторінку не знайдено. Перевірте URL-посилання і повторіть спробу.",
	"phase-1": "Етап 1",
	"phase-2": "Етап 2",
	"phase-1-success": "Список заявок, які пройшли етап 1",
	"phase-1-fail": "Список заявок, які не пройшли етап 1",
	"phase-2-list": "Список заявок етапу 2",
	"final-full": "Фінал: усе",
	"review": "Перевірка",
	"search": "Пошук",
	"by-country": "По країнах",
	"by-language-group": "За мовною групою",
	"by-region": "По регіонах",
	"change-password": "Змінити пароль",
	"logout": "Вихід",
	"password-username": "Ім'я користувача:",
	"old-password": "Старий пароль:",
	"new-password": "Новий пароль:",
	"new-password-again": "Новий пароль (повторно):",
	"save-password": "Зберегти пароль",
	"admin-user-id": "Ід:",
	"admin-user-email": "Електронна пошта:",
	"admin-user-reviewer": "Рецензент:",
	"admin-user-valid": "Дійсний:",
	"admin-user-admin": "Адміністратор:",
	"admin-user-blocked": "Заблокований:",
	"admin-user-save": "Зберегти зміни",
	"admin-users-id": "ід",
	"admin-users-username": "ім'я користувача",
	"admin-users-email": "електронна пошта",
	"admin-users-reviewer": "рецензент?",
	"admin-users-admin": "адміністратор?",
	"admin-users-valid": "дійсний?",
	"admin-users-blocked": "заблокований?",
	"admin-users-yes": "так",
	"admin-users-no": "ні",
	"admin-users-add": "Додати нового користувача",
	"admin-users-form-go": "Пошук",
	"review-list-export": "Експортувати список",
	"review-list-export-csv": "Експортувати список як CSV",
	"review-list-counter": "Лічильник",
	"review-list-id": "ІД",
	"review-list-name": "Повне ім'я",
	"review-list-email": "Електронна пошта",
	"review-list-p1-score": "бали за етап 1",
	"review-list-p2-score": "бали за етап 2",
	"review-list-residence": "Місце проживання",
	"review-list-region": "Регіон",
	"review-list-globalns": "Глобальна Північ/Південь",
	"review-list-size": "Розмір",
	"review-list-gender": "Стать",
	"review-list-age": "Вік",
	"review-list-num-p2": "# рецензентів 2 етапу",
	"review-list-relexp": "Релевантний досвід",
	"review-list-expshare": "Обмін досвідом",
	"review-countries-country": "Країна",
	"review-countries-region": "Регіон",
	"review-countries-count": "Заявок на стипендію",
	"review-communities-size": "Мовна група",
	"review-communities-globalns": "Глобальна Північ/Південь",
	"review-communities-count": "Число стипендій",
	"review-view-scholarship-type": "Тип стипендії:",
	"review-view-chapteragree": "Поширити інформацію з регіональними відділеннями?",
	"review-view-separatejury": "Подати заявку з незалежними організаціями?",
	"review-view-scholarorgs": "Організації:",
	"review-view-name": "Назва:",
	"review-view-email": "Електронна пошта:",
	"review-view-residence": "Місце проживання:",
	"review-view-haspassport": "Маєте паспорт?",
	"review-view-nationality": "Громадянство:",
	"review-view-language": "Розмовляю:",
	"review-view-dateofbirth": "Дата народження:",
	"review-view-gender": "Стать",
	"review-view-occupation": "Рід занять:",
	"review-view-study": "Галузь дослідження",
	"review-view-username": "Ім'я користувача:",
	"review-view-alt-users": "Інші імена користувачів:",
	"review-view-staff-member": "Співробітник:",
	"review-view-board-member": "Член правління:",
	"review-view-community": "Основна мовна спільнота:",
	"review-view-active-projects": "Основний вікіпроект:",
	"review-view-secondary-project": "Додатковий вікіпроект:",
	"review-view-previous-scholar": "Колишній стипендіат?",
	"review-view-last-year-scholar": "Стипендія у 2018?",
	"review-view-attending-reports": "Попередні звіти про стипендії",
	"review-view-involvement": "Що Ви створили чи до чого зробили внесок щоб покращити свою вікі чи спільноту? Чи доводилось Вам очолювати чи організовувати будь-яку з такої діяльності?",
	"review-view-contrib-explain": "Що є чимось цікавим, що сталось у результаті цієї діяльності?",
	"review-view-experience-explain": " Як Ви зазвичай ділитесь своїм досвідом (або речами яких Ви навчились) зі своєю спільнотою? Приклади підсумків/звітів у вікі, дописів до блогу, обговорень на зустрічах тощо тут вітаються.",
	"review-view-collaboration-explain": "Якими співпрацями з іншими вікімедистами чи організаціями Вікімедіа Ви найбільше горді?",
	"review-view-missing-knowledge-explain": "Тема Вікіманії 2019 спрямована на підтримку голосів, що недостатньо представлені у нашому русі, та на заповнення прогалин. Які існують важливі вам, але відсутні у Вікімедіа спільноти, форми знання або теми? Яким чином ви б хотіли взяти участь у Вікіманії, щоб допомогти вирішити такі проблеми?",
	"review-view-engagement": "Залучення до руху Вікімедіа",
	"review-view-visa": "Отримаєте візу?",
	"review-view-travel-conditions": "Згідні на умови подорожі?",
	"review-view-travel-only": "Чи використовуватиме ґрант лише для подорожі?",
	"review-view-friendly-space": "Погоджується на політику дружнього простору?",
	"review-view-info-true": "Визнає що інформація є правдивою?",
	"review-view-not-specified": "Не вказано",
	"review-view-full-dump": "Повне відшкодування",
	"review-view-scorings": "Рахунок",
	"review-view-criteria": "Критерії",
	"review-view-rank": "Ранг",
	"review-view-reviewers": "Рецензенти:",
	"review-view-rankings": "Рейтинги",
	"review-view-valid": "Дійсний:",
	"review-view-relexp": "Релевантний досвід:",
	"review-view-expshare": "Обмін досвідом:",
	"review-view-interest": "Інтерес у Вікіманії:",
	"review-view-notes": "Примітки:",
	"review-view-save": "Зберегти",
	"review-export-export": "Експортувати список як CSV",
	"page-of-pages": "Сторінка $1 з $2",
	"no-results": "Нічого не знайдено",
	"csrf-heading": "Неприпустимий запит",
	"csrf-message": "У надісланому запиті не вистачає знаку захисту від підробки запиту. Поверніться до форми, перевантажте сторінку і спробуйте знову.",
	"search-region": "Географічний регіон:",
	"search-community-size": "Розмір спільноти:",
	"search-globalns": "Глобальна Північ/Південь:",
	"search-phase1": "Пройшов Фазу 1 оцінки",
	"admin-settings-phase1pass": "Оцінка проходження Фази 1:",
	"admin-settings-phase2pass": "Оцінка проходження Фази 2:",
	"admin-settings-relexp": "Вага релевантного досвіду:",
	"admin-settings-expshare": "Вага обміну досвідом:",
	"settings-pass-scores": "Прохідні бали",
	"settings-weighing-factors": "Фактори зважування",
	"settings-app-period": "Період подачі заявок",
	"settings-app-period-open": "Період подачі заявок розпочинається:",
	"settings-app-period-close": "Період подачі заявок завершується:"
}
