{
	"@metadata": {
		"authors": [
			"Minh Nguyen",
			"Macofe",
			"Levietduong",
			"Trần Nguyễn Minh Huy"
		]
	},
	"wikimania": "Wikimania",
	"wikimania-location-year": "Montréal, Canada 2017",
	"header-title": "Wikimania 2017 – Đơn xin tài trợ tham dự",
	"nav-apply": "Nộp đơn",
	"nav-faq": "Câu hỏi thường gặp",
	"nav-credits": "Ghi công",
	"nav-privacy": "Riêng tư",
	"nav-contact": "Liên lạc",
	"nav-language": "Ngôn ngữ:",
	"nav-review": "Xem lại",
	"nav-reports": "Biên bản",
	"nav-admin": "Quản lý",
	"nav-users": "Quản lý người dùng",
	"nav-account": "Tài khoản của tôi",
	"nav-settings": "Tùy chọn",
	"nav-reports-export": "Xuất đầy đủ",
	"mock": "Đây chỉ là trang giả thử đơn xin tài trợ dự họp. Hãy chỉ sử dụng nó để kiểm thử.",
	"not-open": "Chúng tôi chưa mở nhận đơn xin tài trợ tham dự Wikimania 2017. Tìm hiểu thêm tại:\n<ul>\n<li><a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Main_Page?setlang=vi\">Giới thiệu về Wikimania</a></li>\n<li><a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships?setlang=vi\">Giới thiệu về tài trợ dự họp</a></li>\n</ul>",
	"deadline-passed": "<p>Thời gian nhận đơn xin tài trợ dự họp đã kết thúc vào 23:59 UTC ngày 20 tháng 2 năm 2017.</p>\n<p>Chúng tôi sẽ thông báo cho những người nộp đơn vào tháng 4 năm 2017 về kết quả đơn xin tài trợ.</p>\n<p>Xin vui lòng xem thêm chi tiết tại <a href='https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships?setlang=vi'>trang tài trợ dự họp</a> trên wiki.</p>",
	"form-intro": "<p>Đây là đơn xin tài trợ để tham dự <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Main_Page\">Wikimania 2017</a>, hội nghị quốc tế hàng năm về các dự án Wikimedia. Những người được tuyển chọn sẽ nhận tài trợ chi phí đăng ký hội nghị, khách sạn, và vé khứ hồi Wikimania tại Montréal, Quebec, Canada vào ngày 9–13 tháng 8 năm 2017.</p>\n<p><b>Có thể nộp đơn trong bất cứ ngôn ngữ nào</b>, nhưng mọi người nộp đơn phải <b>chứng minh khả năng sử dụng tiếng Anh</b> ở trình độ cho phép tham dự Wikimania, một hội nghị chủ yếu sử dụng tiếng Anh. Có thể chứng minh khả năng sử dụng tiếng Anh ở trong đơn xin tài trợ hoặc ở những nơi khác.</p>\n<p>Chương trình này không phải là học bổng đại học. Những đơn xin tài trợ không có liên quan rõ ràng đến hội nghị sẽ bị loại bỏ.</p>\n<p>Xin hãy cân nhắc kỹ càng các nhu cầu tài chính của bạn trước khi nộp đơn xin tài trợ tham dự Wikimania. Quỹ tài trợ dự họp là có hạn và nhiều người nộp đơn không có phương tiện tài chính để tham dự Wikimania nếu không có cơ hội này. Xin cảm ơn.</p>\n<p>Xin lưu ý: <strong>Nếu bạn cần hơn 10 phút để điền đơn này, xin bạn viết bản nháp trong chương trình soạn thảo văn bản</strong>, tải lại trang này, và chép-dán các câu trả lời vào các hộp văn bản trước khi gửi đơn. Đơn xin tài trợ này có thể gây lỗi (“Missing or invalid CSRF token”) nếu được mở lâu hơn 15 phút trước khi thực hiện thao tác gửi.</p>\n<p>Ngày hết hạn nộp đơn là <strong>20 tháng 2 năm 2017, vào 23:59 UTC</strong>.</p>",
	"form-intro-faq": "<a href='//wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships/FAQ?setlang=vi' target='_blank'>Câu hỏi thường gặp</a>",
	"form-scholarship-type": "Kiểu tài trợ",
	"form-scholarship": "<p>Cho Wikimania 2017, Quỹ Wikimedia sẽ cung cấp các chương trình Tài trợ Bán phần, bao gồm tất cả các chi phí đăng ký (tức bao gồm chi phí chỗ ở trong suốt quá trình diễn ra Wikimania); tuy nhiên, khoản tài trợ bán phần sẽ KHÔNG bao gồm chi phí đi lại hoặc khoản chi tiêu phụ. Ngược lại, các chương trình Tài trợ Toàn phần sẽ bao gồm chi phí đi lại, đăng ký và các khoản chi tiêu phụ.</p>\n Xin vui lòng cho biết loại tài trợ của Quỹ Wikimedia mà bạn muốn đăng ký. Xin lưu ý, những người chọn “Tôi xin tài trợ toàn phần nhưng vẫn có thể tham dự nếu được cấp tài trợ bán phần,” sẽ được đánh giá theo <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Scholarship_details\">quy định lựa chọn</a>.",
	"form-scholarship-full": "Tôi xin Tài trợ Toàn phần.",
	"form-scholarship-either": "Tôi xin Tài trợ Toàn phần nhưng vẫn có thể tham dự nếu được cấp Tài trợ Bán phần.",
	"form-scholarship-partial": "Tôi xin Tài trợ Bán phần.",
	"form-type-error": "Xin hãy lựa chọn một loại tài trợ.",
	"form-error": "Đơn xin của bạn có lỗi. Xin vui lòng sửa các lỗi sau và gửi lại đơn một lần nữa.",
	"form-save-error": "Đã xuất hiện lỗi hệ thống khi lưu đơn xin của bạn. Xin vui lòng thử lại lần nữa.",
	"form-gender_other-error": "Xin vui lòng miêu tả giới tính bản thân mà bạn tự xác định.",
	"form-reports-error": "Xin hãy cung cấp các liên kết tới các báo cáo tài trợ trước đó của bạn.",
	"form-scholarship-error": "Xin vui lòng chọn kiểu tài trợ",
	"form-wmfAgreeGuardian-error": "Xin vui lòng nhập tên người giám hộ.",
	"form-presentationTopic-error": "Xin vui lòng nhập tên bài thuyết trình.",
	"form-fname-error": "Xin vui lòng nhập tên riêng.",
	"form-lname-error": "Xin vui lòng nhập tên họ.",
	"form-email-error": "Xin vui lòng nhập địa chỉ thư điện tử.",
	"form-residence-error": "Xin vui lòng chọn quốc gia cư trú.",
	"form-nationality-error": "Xin vui lòng chọn quốc tịch.",
	"form-yy-error": "Xin vui lòng chọn năm sinh.",
	"form-dd-error": "Xin vui lòng chọn ngày sinh.",
	"form-mm-error": "Xin vui lòng chọn tháng sinh.",
	"form-gender-error": "Xin vui lòng chọn giới tính.",
	"form-username-error": "Xin vui lòng nhập tên người dùng của bạn trên dự án Wikimedia chính của bạn.",
	"form-project-error": "Xin vui lòng chọn dự án Wikimedia mà bạn hoạt động tích cực nhất.",
	"form-community-error": "Xin vui lòng chọn cộng đồng ngôn ngữ chính của bạn trên các wiki.",
	"form-involvement-error": "Xin vui lòng giải thích bạn tham gia với các dự án Wikimedia như thế nào.",
	"form-contribution-error": "Xin vui lòng giải thích bạn tham gia và đóng góp vào các dự án ngoài Wikimedia như thế nào.",
	"form-experience-error": "Xin vui lòng giải thích cách mà bạn chia sẻ kinh nghiệm của mình với cộng đồng như thế nào.",
	"form-collaboration-error": "Xin vui lòng cung cấp thông tin về các cộng tác với người Wikimedia hoặc tổ chức Wikimedia khác",
	"form-willgetvisa-error": "Để tiếp tục, xin vui lòng chấp nhận các yêu cầu thị thực.",
	"form-agreestotravelconditions-error": "Để tiếp tục, xin vui lòng chấp nhận thỏa thuận mua vé du lịch.",
	"form-grantfortravelonly-error": "Để tiếp tục, xin vui lòng đồng ý chỉ sử dụng tiền tài trợ cho chi phí đi lại.",
	"form-agreestofriendlyspace-error": "Để tiếp tục, xin vui lòng đồng ý tuân theo quy định Không gian tử tế.",
	"form-infotrue-error": "Để tiếp tục, xin vui lòng chứng thực rằng thông tin do bạn cung cấp là chính xác.",
	"form-wmfagree-error": "Để tiếp tục, xin vui lòng chấp nhận điều khoản về quyền của người nộp đơn.",
	"form-wmfAgreeName-error": "Xin vui lòng nhập tên đầy đủ của bạn vào hộp để chấp nhận các điều khoản.",
	"form-engage10-error": "Xin vui lòng cho biết bạn đã tham gia với phong trào Wikimedia như thế nào",
	"form-staffOrg-error": "Xin hãy cho biết tổ chức của Wikimedia mà bạn là nhân viên được trả lương hoặc làm theo hợp đồng.",
	"form-boardOrg-error": "Xin hãy cho biết tổ chức của Wikimedia mà bạn là thành viên trong hội đồng quản trị.",
	"required-field": "Trường bắt buộc",
	"form-contact-info": "Thông tin liên lạc",
	"form-fname": "Tên:",
	"form-lname": "Họ:",
	"form-email": "Địa chỉ thư điện tử:",
	"form-residence": "Quốc gia cư trú:",
	"form-personalinfo": "Thông tin cá nhân",
	"form-haspassport": "Bạn có một hộ chiếu hiện hành?",
	"form-yes": "Có",
	"form-no": "Không",
	"form-nationality": "Quốc tịch (ai đã/sẽ ban hành hộ chiếu cho bạn?):",
	"form-airport": "Sân bay quốc tế gần nhất:",
	"form-language": "Các ngôn ngữ mẹ đẻ:",
	"form-dateofbirth": "Ngày sinh:",
	"form-select": "Vui lòng chọn",
	"form-select-day": "Ngày",
	"form-select-month": "Tháng",
	"form-select-year": "Năm",
	"form-gender": "Giới tính:",
	"form-gender-male": "Nam",
	"form-gender-female": "Nữ",
	"form-gender-other": "Khác",
	"form-gender-unspecified": "Tôi không muốn chỉ rõ",
	"form-gender-specify": "Nếu Khác, xin vui lòng ghi rõ:",
	"form-occupation": "Nghề nghiệp (nếu chuyên nghiệp):",
	"form-study": "Môn học (nếu sinh viên):",
	"form-participation": "Cách tham gia vào các dự án Wikimedia",
	"form-username": "Tên người dùng tại dự án Wikimedia chính (vui lòng bỏ qua tiền tố “Thành viên:” đằng trước tên người dùng, ví dụ Thành viên:PQR123 chỉ ghi PQR123; xin đừng đưa ký tự nào đằng trước hoặc đằng sau tên người dùng của bạn):",
	"form-other-usernames": "Các tên người dùng Wikimedia khác được sử dụng để sửa đổi (nếu có):",
	"form-multilingual-community": "Tôi đã chọn “dự án Wikimedia tích cực nhất của tôi” là Commons, Wikispecies, Wikidata, Vườn ươm, MediaWiki, hoặc Phòng thí nghiệm Công cụ, cho nên tôi không thể chọn một cộng đồng ngôn ngữ.",
	"form-engagement": "Xin vui lòng chọn tất cả những lí do dưới đây mà mô tả cách mà bạn đã tham gia với phong trào Wikimedia.",
	"form-engagement-option1": "Người đóng góp tích cực vào một dự án Wikimedia (ví dụ Wikipedia, Commons, Wikisource) mà đã đóng góp ít nhất 50 sửa đổi",
	"form-engagement-option2": "Người đóng góp mã nguồn cho MediaWiki, tiện ích, hoặc công cụ khác dành cho các dự án Wikimedia",
	"form-engagement-option3": "Tham gia một tổ chức Wikimedia nào đó (Phương hội, Tổ chức Chủ đề, Nhóm người dùng)",
	"form-engagement-option4": "Kiểm tra viên, bảo quản viên, hành chính viên, tiếp viên, và/hoặc OTRS (hiện tại hoặc về trước) của Wikimedia",
	"form-engagement-option5": "Người được hưởng trợ cấp Quỹ Wikimedia",
	"form-engagement-option6": "Người nghiên cứu Wikimedia",
	"form-engagement-option7": "Tham gia một chương trình Wikimedia (ví dụ cộng tác với GLAM, Chương trình Giáo dục, v.v.)",
	"form-engagement-option8": "Tham gia sự kiện do Wikimedia tổ chức (ví dụ người chụp hình đóng góp vào Đài tưởng niệm Niềm yêu mến Wiki, tham dự hội họp)",
	"form-engagement-option9": "Tổ chức sự kiện cho Wikimedia (ví dụ, Đài tưởng niệm Niềm yêu mến Wiki, các chiến dịch sửa đổi)",
	"form-engagement-option10": "Khác",
	"form-wikimedia-staff": "Bạn hiện có phải là nhân viên được trả lương hoặc làm theo hợp đồng ở bất kì tổ chức nào của Wikimedia không?",
	"form-wikimedia-board": "Bạn hiện có phải là thành viên trong hội đồng quản trị của bất kì tổ chức nào của Wikimedia không?",
	"form-staff-organization": "Nếu có, xin hãy liệt kê tổ chức Wikimedia bạn đang tham gia tại đây:",
	"form-board-organization": "Nếu có, xin hãy liệt kê tổ chức Wikimedia bạn đang tham gia tại đây:",
	"form-community": "Cộng đồng ngôn ngữ chính trên các wiki:",
	"form-active-project": "Dự án Wikimedia tích cực nhất:",
	"form-active-project2": "Dự án Wikimedia tích cực thứ hai (nếu có):",
	"form-extent-explain": "Bạn tham gia wiki chính của bạn hoặc phong trào Wikimedia nhìn chung như thế nào? Bạn đã xây dựng hoặc đóng góp vào gì để cải thiện wiki hoặc cộng đồng của bạn? Bạn có bao giờ dẫn đầu hoặc tổ chức những hoạt động này chưa?",
	"form-contrib-explain": "Những hoạt động này đã mang đến kết quả tốt như thế nào? Bạn có thể trình bày về chúng một cách định lượng hoặc định tính, và có thể ảnh hưởng trực tuyến hoặc ngoại tuyến. Đây là một vài <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarships#Relevant_experience\" target=\"_blank\">ví dụ</a> có thể giúp bạn.",
	"form-experience-explain": "Bạn hay chia sẻ kinh nghiệm (hoặc bài học) với cộng đồng của bạn như thế nào? Ví dụ có thể là tóm lược/bản báo cáo trên wiki, bài đăng trên blog, bài thuyết trình tại cuộc họp, v.v.",
	"form-collaboration-explain": "Bạn hãnh diện vì những cộng tác nào với người thuộc Wikimedia hoặc tổ chức của Wikimedia?",
	"form-interest": "Sự tham dự và tham gia vào Wikimania",
	"form-attended": "Bạn có tham dự Wikimania lần nào chưa? Nếu có, bạn đã tham dự vào những năm nào?",
	"form-prev-scholar": "Bạn đã bao giờ tham dự Wikimania nhờ WMF tài trợ chưa?",
	"form-last-year-scholar": "Năm 2016, bạn có nhận được tài trợ của WMF và tham dự Wikimania với tài trợ đó không?",
	"form-attending-reports": "Xin hãy cung cấp các liên kết tới các báo cáo tài trợ của WMF trước đó của bạn.",
	"form-presenter": "Bạn có dự định gửi một bài thuyết trình cho Wikimania 2017 không, hay bạn đã gửi rồi? (<a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Submissions?setlang=vi\" target=\"_blank\">Kêu gọi tham gia</a>)",
	"form-presentation-topic": "Nếu bạn có gửi hoặc sẽ gửi một bài thuyết trình, xin vui lòng cung cấp một liên kết đến bài thuyết trình hoặc tên đề nghị của bạn:",
	"form-agree": "Thỏa thuận nộp đơn",
	"form-visa": "Nếu tôi giành được giải thưởng và chấp nhận tài trợ, tôi sẽ chịu trách nhiệm cho việc xin được thị thực, nếu cần thiết, trước khi đi Montréal, Quebec (Canada).",
	"form-travel-conditions": "Nếu tôi được cấp và chấp nhận tài trợ, tôi đồng ý sử dụng dịch vụ bán vé du lịch được cung cấp và chi trả bởi Quỹ Wikimedia.",
	"form-travel-only": "Nếu tôi được cấp và chấp nhận một khoản tài trợ, tôi đồng ý chỉ sử dụng tiền tài trợ cho chi phí đi lại của tôi. Tôi hứa sẽ hoàn trả cho Quỹ Wikimedia bất kỳ khoản tiền nào chưa hoặc không được chi tiêu đúng cách.",
	"form-friendly-space": "Nếu tôi giành được giải thưởng và chấp nhận tài trợ, tôi đồng ý tuân theo <a href=\"https://wikimediafoundation.org/wiki/Special:MyLanguage/Friendly_space_policy\" target=\"blank\">quy định Không gian tử tế</a> của Quỹ Wikimedia. Nếu tôi bị bắt gặp vi phạm quy định này và được yêu cầu rời khỏi hội nghị, tôi đồng ý chịu trách nhiệm cho bất kỳ thay đổi nào trong chi phí đi lại của riêng tôi.",
	"form-info-true": "Tôi chứng thực rằng tất cả thông tin do tôi cung cấp với đơn xin tài trợ là chính xác với tất cả sự hiểu biết và tin tưởng của mình. Quỹ Wikimedia bảo lưu quyền bắt buộc người nhận tài trợ phải hoàn lại tất cả hoặc một phần tiền tài trợ nếu bất kỳ thông tin nào tôi cung cấp là sai sự thật hoặc không chính xác.",
	"form-privacy": "Riêng tư",
	"form-review": "Tất cả thông tin trong đơn xin này sẽ được xem xét bởi các ủy viên của <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarship_committee\">Ủy ban Tài trợ Wikimania</a>. Tất cả các thông tin cá nhân sẽ được giữ kín một cách nghiêm túc bởi Ủy ban và <a href=\"//wikimediafoundation.org/\">Quỹ Wikimedia</a>.",
	"form-chapteragree": "<p>Các tổ chức thuộc phong trào Wikimedia (Phương hội, Tổ chức chủ đề, và Nhóm người dùng) cũng cung cấp tài trợ tham dự Wikimania một cách riêng biệt với Chương trình Tài trợ của Quỹ Wikimedia. Trong khi đơn này chỉ xin sự tài trợ của Quỹ Wikimedia, một tổ chức thuộc phong trào Wikimedia có thể yêu cầu truy cập các đơn xin tài trợ có liên quan đến quốc gia hoặc cộng đồng của chúng, nhằm mục đích lựa chọn và cung cấp khoản tài trợ của chúng một cách độc lập và riêng biệt.</p> \n Xin vui lòng cho biết nếu bạn muốn chia sẻ thông tin của bạn với các tổ chức độc lập khác thuộc phong trào Wikimedia.",
	"form-rights-heading": "Quyền của Người Xin Tài trợ & Đồng ý về việc Xử lý và Chuyển Dữ liệu",
	"form-rights1": "Tôi, với tư cách là người nộp đơn xin tài trợ của Quỹ Wikimedia (“WMF”) cho việc tham dự hội nghị Wikimania 2017 tại Montréal, Quebec (Canada), bằng cách nộp đơn này, thừa nhận và quả quyết tán thành các điều sau như một điều kiện tiên quyết cho việc xem xét đơn xin tài trợ tham dự Wikimania 2017 của tôi (“Đơn xin tài trợ”):",
	"form-rights2": "(a) Bất kỳ dữ liệu cá nhân hoặc dữ liệu cá nhân quan trọng nào mà tôi gửi kèm hoặc có liên quan đến Đơn xin tài trợ của tôi (gọi chung là “Dữ liệu của tôi”) có thể được truy cập và xem lại bởi: (i) WMF; (ii) các ủy viên của một ủy ban tài trợ bao gồm các thành viên phong trào Wikimedia, một danh sách ủy ban tiêu biểu có thể tìm thấy tại: <a href=\"https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarship_committee\">https://wikimania2017.wikimedia.org/wiki/Special:MyLanguage/Scholarship_committee</a> (“Ủy ban Tài trợ Tham dự”); và nếu bạn đã cho biết rằng bạn muốn sự tài trợ của một Phương hội WM hoặc Tổ chức chủ đề WM, (iii) các Phương hội Wikimedia chính thức, một danh sách Phương hội tiêu biểu có thể tìm thấy tại: <a href=\"https://meta.wikimedia.org/wiki/Special:MyLanguage/Wikimedia_chapters\">https://meta.wikimedia.org/wiki/Special:MyLanguage/Wikimedia_chapters</a> (“Phương hội WM”), và các tổ chức chủ đề chính thức, một danh sách tổ chức tiêu biểu có thể tìm thấy tại: <a href=\"https://meta.wikimedia.org/wiki/Special:MyLanguage/Wikimedia_thematic_organizations\">https://meta.wikimedia.org/wiki/Special:MyLanguage/Wikimedia_thematic_organizations</a> (“Tổ chức chủ đề WM”); nhằm mục đích đánh giá Đơn xin tài trợ của tôi.",
	"form-rights3": "(b) Bất kỳ Dữ liệu nào mà tôi gửi trong hoặc có liên quan đến Đơn xin của tôi có thể được tập hợp lại, lưu giữ, sử dụng, chỉnh sửa, truyền đạt, lưu trữ, phá hủy, hoặc xử lý một cách khác (gọi chung là “Xử lý”) bởi: (i) WMF; (ii) các ủy viên Ủy ban Tài trợ Tham dự; và nếu bạn cho biết muốn sự tài trợ của một Phương hội WM hoặc Tổ chức chủ đề WM, (iii) các Phương hội WM và Tổ chức chủ đề WM. Dữ liệu của tôi có thể được WMF giữ lại cho đến khi tôi yêu cầu bằng tài liệu giấy tờ rằng Dữ liệu của tôi được phá hủy hoặc cho tới thời gian mà được yêu cầu bởi luật pháp có hiệu lực.",
	"form-rights4": "(c) Dữ liệu của tôi có thể được truyền đến hoặc từ: (i) WMF tại Hoa Kỳ; (ii) các ủy viên Ủy ban Tài trợ Tham dự tại các quốc gia cư trú của họ; và nếu bạn cho biết muốn sự tài trợ của một Phương hội WM hoặc Tổ chức chủ đề WM, (iii) các Phương hội WM và hoặc Tổ chức chủ đề WM tại quốc gia mà các tổ chức có trụ sở.",
	"form-wmfagree": "Tôi đồng ý với lời tuyên bố “Quyền của Người Xin Tài trợ & Đồng ý về việc Xử lý và Chuyển Dữ liệu”.",
	"form-wmfAgreeName": "Xin hãy nhập tên đầy đủ:",
	"form-wmfAgreeGuardian": "Nếu bạn chưa đủ 18 tuổi, xin cha, mẹ, hoặc người giám hộ pháp định của bạn nhập tên đầy đủ của họ:",
	"form-submit-app": "Gửi đơn xin tài trợ",
	"form-email-subject": "Đơn xin tài trợ tham dự Wikimania",
	"form-email-response": "$2 $1 thân mến,\n\nThư này cho biết rằng chúng tôi đã nhận đơn xin tài trợ tham dự Wikimania.\n\nChúng tôi sẽ cho bạn biết quyết định của chúng tôi sau khi chúng tôi xem lại và đánh giá xong các đơn xin tài trợ.\n\nXin vui lòng trả lời tại wikimania-scholarships@wikimedia.org nếu có bất kỳ câu hỏi nào.\n\nThân mến,\n\nNhóm tài trợ tham dự Wikimania",
	"confirm-thanks": "Cảm ơn!",
	"confirm-text": "Cảm ơn bạn đã gửi đơn xin tài trợ tham dự Wikimania. Xin vui lòng liên lạc với <a href='mailto:wikimania-scholarships@wikimedia.org'>wikimania-scholarships@wikimedia.org</a> nếu có bất kỳ câu hỏi nào cần giải đáp.",
	"privacy-page": "<p>Tất cả thông tin cá nhân sẽ được giữ kín một cách nghiêm túc bởi các ủy viên Ủy ban Tài trợ Wikimania và <a href=\"https://wikimediafoundation.org\">Quỹ Wikimedia</a>, tuân theo <a href=\"https://wikimediafoundation.org/wiki/Privacy_policy\">quy định về quyền riêng tư</a> của Quỹ Wikimedia.</p>",
	"new-account-subject": "Tài khoản Tài trợ tham dự Wikimania mới",
	"new-account-email": "Đã tạo một tài khoản Tài trợ tham dự Wikimania mới cho bạn.\n\nThông tin đăng nhập của bạn là:\n\ntên người dùng: $1\nmật khẩu: $2\n\nBạn có thể đăng nhập tại: $3\n\nBạn có thể thay đổi mật khẩu tại: $4\n\nThân mến,\nNhóm tổ chức Wikimania",
	"contact-us": "Liên lạc",
	"contact-page": "Thư điện tử: <a href=\"mailto:wikimania-scholarships@wikimedia.org\">wikimania-scholarships@wikimedia.org</a>",
	"credits": "Ghi công & giấy phép",
	"credits-page": "Phần mềm tài trợ tham dự Wikimania là mã nguồn mở được <a href=\"https://phabricator.wikimedia.org/diffusion/WWSC/\">phát hành</a> dưới <a href=\"http://www.gnu.org/copyleft/gpl.html\">Giấy phép Công cộng GNU 3.0</a>.\n</p><p>\nMã nguồn dựa trên hệ thống tài trợ tham dự Wikimania được sử dụng cho các kỳ Wikimania năm 2009, 2010, 2011, 2012, và 2013.",
	"help-translate": "Giúp biên dịch",
	"translate-page": "Chúng tôi muốn hệ thống yêu cầu tài trợ dự họp được biên dịch càng thêm nhiều ngôn ngữ càng tốt.\n</p><p>\nXin vui lòng yêu cầu quyền biên dịch tại <a href=\"https://translatewiki.net\">translatewiki.net</a>; sau đó, bạn có thể <a href=\"https://translatewiki.net/wiki/Special:Translate/out-wikimania-scholarships-app\">tiến hành biên dịch</a>.",
	"footer-faq": "câu hỏi thường gặp",
	"footer-credits": "ghi công",
	"footer-privacy": "riêng tư",
	"footer-contact": "liên lạc",
	"month-jan": "tháng 1",
	"month-feb": "tháng 2",
	"month-mar": "tháng 3",
	"month-apr": "tháng 4",
	"month-may": "tháng 5",
	"month-jun": "tháng 6",
	"month-jul": "tháng 7",
	"month-aug": "tháng 8",
	"month-sep": "tháng 9",
	"month-oct": "tháng 10",
	"month-nov": "tháng 11",
	"month-dec": "tháng 12",
	"login": "Đăng nhập",
	"username": "Tên người dùng:",
	"password": "Mật khẩu:",
	"login-success": "Đã đăng nhập thành công.",
	"login-failed": "Thất bại khi đăng nhập.",
	"login-error": "Cần nhập tên người dùng và mật khẩu.",
	"forgot-password": "Quên mật khẩu?",
	"forgot-password-email": "Địa chỉ thư điện tử:",
	"forgot-password-submit": "Gửi thư điện tử khôi phục",
	"recover-account-subject": "Khôi phục mật khẩu cho hệ thống đơn xin tài trợ",
	"recover-account-email": "Ai đó đã xin đặt lại mật khẩu của tài khoản của bạn tại $3.\n\nThông tin khôi phục:\n\ntên người dùng: $1\nURL khôi phục: $2\n\nĐịa chỉ URL khôi phục sẽ hết hạn sau 48 giờ. Nếu bạn không phải là người xin đặt lại mật khẩu, xin bạn bỏ qua thư điện tử này. Tài khoản của bạn không bị xâm nhập.\n\nThân mến,\nNhóm quản lý hệ thống đơn xin tài trợ",
	"recover-account-success": "Đã gửi hướng dẫn khôi phục. Xin hãy kiểm tra hộp thư đến và thư rác của bạn.",
	"recover-account-bad-input": "Đã cung cấp thông tin không hợp lệ.",
	"reset-password-bad-token": "Đã cung cấp dấu khôi phục không hợp lệ hoặc hết hạn.",
	"reset-password-no-match": "Mật khẩu không khớp.",
	"reset-password-empty": "Phải có mật khẩu.",
	"reset-password-success": "Đã đặt lại mật khẩu thành công.",
	"reset-password-fail": "Đã thất bại khi đặt lại mật khẩu.",
	"reset-password-invalid": "Đã cung cấp thông tin không hợp lệ.",
	"error-heading": "Lỗi hệ thống",
	"error-message": "Đã xuất hiện lỗi bất ngờ; chúng tôi đang cố gắng khắc phục vấn đề này. Xin vui lòng thử lại chốc nữa.",
	"error-id": "ID lỗi: $1",
	"404-header": "Không tìm thấy trang",
	"404-message": "Không tìm thấy trang yêu cầu. Xin vui lòng kiểm tra liên kết/URL và thử lại.",
	"phase-1": "Vòng 1",
	"phase-2": "Vòng 2",
	"phase-1-success": "Danh sách thành công Vòng 1",
	"phase-1-fail": "Danh sách thất bại Vòng 1",
	"phase-2-list": "Danh sách Vòng 2",
	"final-full": "Vòng kết: Đầy đủ",
	"review": "Xem lại",
	"search": "Tìm kiếm",
	"by-country": "Theo quốc gia",
	"by-language-group": "Theo nhóm ngôn ngữ",
	"by-region": "Theo vùng",
	"change-password": "Đổi mật khẩu",
	"logout": "Đăng xuất",
	"password-username": "Tên người dùng:",
	"old-password": "Mật khẩu cũ:",
	"new-password": "Mật khẩu mới:",
	"new-password-again": "Mật khẩu mới (lần nữa):",
	"save-password": "Lưu mật khẩu",
	"admin-user-id": "ID:",
	"admin-user-email": "Địa chỉ thư điện tử:",
	"admin-user-reviewer": "Là người xem lại:",
	"admin-user-valid": "Hợp lệ:",
	"admin-user-admin": "Là người quản lý:",
	"admin-user-blocked": "Bị cấm:",
	"admin-user-save": "Lưu các thay đổi",
	"admin-users-id": "id",
	"admin-users-username": "tên người dùng",
	"admin-users-email": "thư điện tử",
	"admin-users-reviewer": "người xem lại?",
	"admin-users-admin": "người quản lý?",
	"admin-users-valid": "hợp lệ?",
	"admin-users-blocked": "cấm?",
	"admin-users-yes": "có",
	"admin-users-no": "không",
	"admin-users-add": "Thêm người dùng mới",
	"admin-users-form-go": "Tìm kiếm",
	"review-list-export": "Xuất danh sách",
	"review-list-export-csv": "Xuất danh sách dưới dạng CSV",
	"review-list-counter": "Người tính đếm",
	"review-list-id": "ID",
	"review-list-name": "Tên",
	"review-list-email": "Thư điện tử",
	"review-list-p1-score": "Điểm p1",
	"review-list-p2-score": "Điểm p2",
	"review-list-residence": "Nơi cư trú",
	"review-list-region": "Khu vực",
	"review-list-globalns": "Bắc/Nam toàn cầu",
	"review-list-size": "Kích cỡ",
	"review-list-gender": "Giới tính",
	"review-list-age": "Tuổi",
	"review-list-num-p2": "# người ghi điểm p2",
	"review-list-relexp": "Kinh nghiệm có liên quan",
	"review-list-expshare": "Chia sẻ kinh nghiệm",
	"review-countries-country": "Quốc gia",
	"review-countries-region": "Vùng",
	"review-countries-count": "Số đơn xin tài trợ",
	"review-communities-size": "Nhóm ngôn ngữ",
	"review-communities-globalns": "Bắc/Nam toàn cầu",
	"review-communities-count": "Số đơn xin tài trợ",
	"review-view-scholarship-type": "Kiểu tài trợ:",
	"review-view-name": "Tên:",
	"review-view-email": "Địa chỉ thư điện tử:",
	"review-view-residence": "Cư trú:",
	"review-view-haspassport": "Có hộ chiếu?",
	"review-view-nationality": "Quốc tịch:",
	"review-view-language": "Nói:",
	"review-view-dateofbirth": "Ngày sinh:",
	"review-view-gender": "Giới tính:",
	"review-view-occupation": "Nghề nghiệp:",
	"review-view-study": "Môn học:",
	"review-view-username": "Tên người dùng:",
	"review-view-alt-users": "Tên người dùng khác:",
	"review-view-staff-member": "Nhân viên của:",
	"review-view-board-member": "Thành viên hội đồng quản trị của:",
	"review-view-community": "Cộng đồng ngôn ngữ chính:",
	"review-view-active-projects": "Dự án wiki chính:",
	"review-view-secondary-project": "Dự án wiki thứ hai:",
	"review-view-previous-scholar": "Được hưởng tài trợ trước đó?",
	"review-view-last-year-scholar": "Chương trình tài trợ năm 2016?",
	"review-view-attending-reports": "Các báo cáo tài trợ trước đó",
	"review-view-involvement": "Bạn đã xây dựng hoặc đóng góp gì để cải tiến wiki hoặc cộng đồng của bạn? Bạn có dẫn đầu hoặc chuẩn bị những hoạt động này không?",
	"review-view-contrib-explain": "Những hoạt động này dẫn đến kết quả tốt nào?",
	"review-view-experience-explain": "Bạn hay chia sẻ kinh nghiệm (hoặc bài học) với cộng đồng của bạn như thế nào? Ví dụ có thể là tóm lược/bản báo cáo trên wiki, bài đăng trên blog, bài thuyết trình tại cuộc họp, v.v.",
	"review-view-collaboration-explain": "Bạn hãnh diện vì những cộng tác nào với người dùng Wikimedia hoặc tổ chức Wikimedia?",
	"review-view-presenter": "Bài thuyết trình?",
	"review-view-presentation-topic": "Chủ đề:",
	"review-view-engagement": "Sự tham gia phong trào Wikimedia",
	"review-view-visa": "Sẽ giành được thị thực?",
	"review-view-travel-conditions": "Đồng ý với các điều kiện du lịch?",
	"review-view-travel-only": "Sẽ chỉ sử dụng tiền tài trợ cho chi phí đi lại?",
	"review-view-friendly-space": "Chấp nhận quy định không gian tử tế?",
	"review-view-info-true": "Có chứng thực thông tin?",
	"review-view-not-specified": "Không xác định",
	"review-view-full-dump": "Dữ liệu đầy đủ",
	"review-view-scorings": "Số điểm",
	"review-view-criteria": "Tiêu chí",
	"review-view-rank": "Hạng",
	"review-view-reviewers": "Người xem lại:",
	"review-view-rankings": "Hạng",
	"review-view-valid": "Hợp lệ:",
	"review-view-relexp": "Kinh nghiệm có liên quan:",
	"review-view-expshare": "Chia sẻ kinh nghiệm:",
	"review-view-interest": "Sự quan tâm đến Wikimania:",
	"review-view-notes": "Ghi chú:",
	"review-view-save": "Lưu",
	"review-export-export": "Xuất danh sách dưới dạng CSV",
	"page-of-pages": "Trang $1 trên $2",
	"no-results": "Không tìm thấy kết quả",
	"csrf-heading": "Yêu cầu không hợp lệ",
	"csrf-message": "Đã gửi yêu cầu không có dấu tránh giả mạo yêu cầu. Xin vui lòng quay lại biểu mẫu, tải lại trang, và thử gửi lại.",
	"search-region": "Khu vực:",
	"search-community-size": "Kích cỡ cộng đồng:",
	"search-globalns": "Bắc/Nam toàn cầu:",
	"search-phase1": "Qua được vòng duyệt 1",
	"admin-settings-phase1pass": "Số điểm thông qua vòng 1:",
	"admin-settings-phase2pass": "Số điểm thông qua vòng 2:",
	"admin-settings-relexp": "Trọng lượng của kinh nghiệm có liên quan:",
	"admin-settings-expshare": "Trọng lượng của sự chia sẻ kinh nghiệm:",
	"settings-pass-scores": "Số điểm qua được",
	"settings-weighing-factors": "Nhân tố trọng lượng",
	"settings-app-period": "Thời gian nhận đơn",
	"settings-app-period-open": "Ngày bắt đầu nhận đơn:",
	"settings-app-period-close": "Ngày ngừng nhận đơn:"
}
